Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Keep in mind that unusually complex formatting will be stripped. Is it possible to add tables and images only on the next step.
bg: Не забравяй, че по принцип сложно оформление ще бъде премахнато. Възможно е да добавиш таблици и изображения само на следващата страница.
ca: Tingues en conte que format inusualment complexe será descartat. És possible afegir taules i imátges només en el següent pas.
cs: Měj na paměti, že neobvykle komplexní formátování bude odděleno. Tabulky obrázky je možné přidat pouze v dalším kroku.
eo: Memoru tion nekutime kompleksa formatado estos senigita. Ĉu eblas aldoni tabloj kaj bildoj nur sur la sekva paŝo.
es: Ten en cuenta que formato inusualmente complejo será descartado. Es posible añadir tablas e imágnes solo en el siguiente paso.
eu: Gogoan izan ohikoak ez diren formatu konplexuak baliogabetuko dituela. Hurrengo urratsean soilik posible da taulak eta irudiak gehitzea.
fa: به خاطر داشته باشید که قالب بندی پیچیده و غیرمعمول حذف خواهد شد. امکان افزودن فهرست و تصاویر فقط در مرحله بعد وجود دارد. نکته مهم: در صورت وجود نیم‌فاصله در متن لطفا اطمینان حاصل کنید که آن را با استفاده از ترکیب دکمه‌های (ctrl+shift+2) اضافه کرده‌اید، چنانچه از روش‌های دیگری جهت افزودن نیم‌فاصله استفاده کرده باشید، نیم‌فاصله‌های شما حذف و متن‌تان ساختاری بهم ریخته پیدا می‌کند.
fr: Rappelez-vous que le formatage complexe sera dépouillé. Il n'est possible d'ajouter des tables et des images qu'à l'étape suivante.
hr: Pazi, neobično i kompleksno oblikovani tekstovi bit će pojednostavljeni. Možeš dodati tabele i slike samo na slijedećoj stranici.
hu: Vedd figyelembe hogy általában komplex formázás csonkítva lesz. Lehetőség van táblázatok és képek hozzáadására a következő lépésben.
it: Tieni presente che elementi di formattazione complessa andranno persi. È possibile aggiungere immagini e tabelle solo nel passo successivo.
mk: Имај на ум дека невообичаено и комплексно форматираните текстови ќе бидат поедноставени. Можеш да додадеш табели и слики само на следната страница.
nl: Houd in gedachten dat ongebruikelijk complexe opmaak verwijderd wordt. Het is alleen mogelijk om tabellen en afbeeldingen in te voegen, in de volgende stap.
pl: Pamiętaj, że wyjątkowo skomplikowane formaty zostaną utracone. Dodanie tabel i obrazów możliwe jest wyłącznie w kolejnym kroku.
ro: Țineți cont de faptul că formatting neobișnuit de complex va fi eliminat. Este posibil să se adauge tabele și imagini doar în etapa următoare.
ru: Помните, что слишком сложная разметка будет удалена. Таблицы и изображения можно будет загрузить только на следующем этапе.
sq: Keni kujdes sepse zakonisht formatimi i ndërlikuar do të largohet. Vetëm në hapin e ardhshëm vendosja e imazheve dhe tabelave është e mundur.
tr: Unutma ki olağanüstü karmaşık biçimlendirmeler çıkarılacak. Tablolar ve resimler sadece bir sonraki adımda eklenebilir.
uk: Зауважте, що незвично складне форматування буде вилучено. Додати таблиці й картинки можна лише на наступному кроці.

source: Label
ca: Etiqueta
eu: Etiketa
hu: Címke

source: Language
bg: Език
ca: Idioma
cs: Jazyk
eo: Lingvo
es: Idioma
eu: Hizkuntza
fa: زبان
fr: Langue
hr: Jezik
hu: Nyelv
it: Lingua
mk: Јазик
nl: Taal
pl: Język
ro: Limbaj
ru: Язык
sq: Gjuha
tr: Dil
uk: Мова

source: Language code of the document (2 or 3 letters).
bg: Код за езика на документа (два или три символа).
ca: Codi de l'idioma del document (2 o 3 lletres).
cs: Jazykový kód dokumentu (2 nebo 3 písmena).
eo: Lingva kodo de la dokumento (2 aŭ 3 literoj)
es: Código del idioma del documento (2 o 3 letras).
eu: Dokumentuaren hizkuntza-kodea (2 edo 3 letra).
fa: کد زبان متن (2 یا 3 حرف).
fr: Code de langue du document (2 ou 3 lettres).
hr: Kod jezika teksta (2 ili 3 slova)
hu: Nyelvi kód a dokumentumhoz (2 vagy 3 karakter)
it: Codice lingua del documento (2 o 3 lettere)
mk: Код на јазикот на текстот (2 или три букви)
nl: Taalcode van het document (twee of drie letters).
ro: Codul lingvistic al documentului (2 sau 3 litere).
ru: Код языка документа (2 или 3 буквы)
sq: Kodi i gjuhës në të cilën është shrkuajtur dokumenti (2 apo 3 shkronja)
tr: Dokümanın dil kodu (2 ya da 3 harf).

source: Language selection
bg: Избери език
ca: Selecció d'idioma
cs: Výběr jazyku
eo: Lingva elekto
es: Selección de idioma
eu: Hizkuntza-hautapena
fa: انتخاب زبان
fr: Choix de langue
hr: Izaberi jezik
hu: Nyelv kiválasztás
it: Selezione lingua
mk: Избери јазик
nl: Taalselectie
pl: Wybór języków
ro: Selectarea limbii
ru: Язык интерфейса
sq: Përzgjedhja e gjuhës
tr: Dil seçimi
uk: Вибір мови

source: Languages supported
bg: Поддържани езици
ca: Idiomes suportats
cs: Podporované jazyky
eo: Subtenataj lingvoj
es: Idiomas soportados
eu: Onartutako hizkuntzak
fa: زبان‌های پشتیبانی شده
fr: Langues prises en charge
hr: Jezici koji se podržavaju
hu: Nyelvek támogatva
it: Lingue supportate
mk: Јазици кои се поддржуваат
nl: Ondersteunde talen
pl: Wspierane języki
ro: Limbi acceptate
ru: Поддерживаемые языки
sq: Gjuhët e përkrahura
tr: Desteklenen diller
uk: Підтримувані мови

source: Last
bg: Последно
ca: Última
cs: Poslední
eo: Laste
eu: Azkena
fa: آخرین
hu: Utolsó
it: Ultimo
pl: Ostatni
ro: Ultima
ru: Последний
tr: Sonuncu
uk: Остання

source: Last successful rebuild
bg: Последно успешно построяване наново на текста
ca: Última reconstrucció exitosa
cs: Poslední úspěšné sestavení
eo: Lasta sukcesa rekonstruado
eu: Azkeneko birsorrera
fa: آخرین بازنگری موفقیت‌آمیز
fr: Dernier rebuild réussi
hr: Zadnji put kad su datoteke s tekstovima regenerirane
hu: Utolsó sikeres kimenet
it: Ultima rigenerazione completata con successo
mk: Последниот пат кога се генерирани датотеки со текстови
nl: Laatste succesvolle rebuild
ro: Ultima reconstrucție reușită
ru: Последняя успешная пересборка
tr: Son başarılı yeniden oluşturma
uk: Остання успішна збірка

source: Last updated
bg: Последно обновление
ca: Últims actualitzats
cs: Naposledy aktualizováno
eo: Laste ĝisdatigita
es: Últimos actualizados
eu: Eguneratutako azkena
fa: آخرین بروزرسانی
fr: Mis à jour pour la dernière fois
hr: Posljednja izmjena
hu: Utoljára frissítve
it: Ultima modifica
mk: Последна измена
nl: Voor het laatst geupdated
pl: Ostatnio aktualizowane
ro: Ultima actualizare
ru: Последние обновления
sq: E përditësuar për here të fundit
tr: Son güncelleme
uk: Востаннє оновлено

source: Latest entries
bg: Последни текстове
ca: Últimes publicacions
cs: Poslední vstupy
eo: Lastaj enskriboj
es: Últimas publicaciones
eu: Azken sarrerak
fa: آخرین ورودی‌ها
fr: Derniers ajouts
hr: Posljednji unosi
hu: Utolsó entitások
it: Ultimi testi pubblicati
mk: Последни записи
nl: Laatste inzendingen
pl: Najnowsze pozycje
ro: Ultimele publicări
ru: Последние загруженные
sq: Tekstet e fundit
tr: Son girişler
uk: Нещодавно додане

source: Layout
bg: Оформление
cs: Rozvržení
eo: Aranĝo
eu: Diseinua
fa: طرح‌بندی
fr: Mise en page
hu: Elrendezés
it: Impaginazione
nl: Indeling
pl: Układ
ru: Раскладка
sq: Renditja
tr: Yerleşim
uk: Макет

source: Leave it blank if you want it published right away.
bg: Остави полето празно, ако искаш текстът да бъде публикуван мигновено.
ca: Deixa-ho en blanc si desitges que es publique immediatament.
cs: Ponech prázdné, jestli to chceš publikované hned.
eo: Lasu ĝin malplena se vi volas ĝin publikigi tuj.
es: Déjalo en blanco si lo quieres publicar así.
eu: Utzi hutsik oraintxe bertan argitaratu nahi baduzu.
fa: اگر می‌خواهید فوراً منتشر شود، این قسمت را خالی بگذارید.
fr: Laissez vide si vous souhaitez le publier de suite.
hr: Ostavi prazno ako želiš odmah objaviti.
hu: Hagyd üresen ha rögtön publikálni akarod.
it: Lascia in bianco se vuoi che sia pubblicato subito.
mk: Остави празно ако сакаш веднаш да се објави.
nl: Laat leeg als je het direct gepubliceerd wil hebben.
pl: Zostaw pole puste, jeśli chcesz natychmiastowej publikacji.
ro: Lăsați-l gol dacă doriți să fie publicat imediat.
ru: Оставьте поле пустым, если хотите опубликовать в таком виде.
sq: (lejeni të zbrazët nëse dëshironi ta publikoni menjëherë)
tr: Hemen yayınlamak istiyorsan boş bırak.
uk: Залиште порожньою, щоб оприлюднити одразу.

source: Leave this empty to have it automatically generated
bg: Остави го празно, ако искаш да бъде автоматично произведено
ca: Deixa-ho buit perquè es genere automàticament
cs: Ponech prázdné, aby se automaticky vygenerovalo
eo: Lasu ĉi tion malplena por aŭtomate generi ĝin
eu: Utzi hutsik automatikoki sortzeko
fa: این را خالی بگذارید تا به طور خودکار تولید شود
fr: Laissez ceci vide pour qu'il soit automatiquement généré
hr: Ostavi prazno da bude automatski generirano
hu: Hagyd üresen ahhoz hogy automatikusan generálódjon
it: Lascia in bianco affinché sia generato automaticamente
mk: Остави празно за автоматски да биде генерирано
nl: Laat dit leeg om het automatisch te laten genereren
pl: Zostaw pole puste, jeśli chcesz automatycznej generacji
ro: Lăsați acest lucru gol pentru a fi generat automat
ru: Оставьте поле пустым, чтобы это было сгенерировано автоматически
tr: Otomatik üretilmesi için boş bırak
uk: Залиште порожнім, щоб згенерувати автоматично

source: Letter imposed PDF
bg: PDF готов за печатане във формат тип писмо (Letter)
ca: Carta imposada en PDF
es: PDF tamaño carta para cuadernillo
eu: Gutuna ezarrita duen PDFa
fa: تبدیل به PDF
fr: PDF Lettre imposé
hr: Format "Letter" u PDF formatu
it: PDF su carta Letter
mk: PDF спремен за печатење во letter формат
nl: US-letter opgelegde PDF
pl: PDF z impozycją na arkusz listowy
ro: Scrisoare impusă PDF
ru: Спуск полос на Letter
tr: Letter empoze PDF
uk: PDF для Letter-друку

source: Letter paper
bg: Формат тип писмо (Letter)
ca: Paper de carta
eo: Letera papero
es: Hoja tamaño carta
eu: Gutun-orria
fa: تقریبا اندازه کاغذ A4
fr: Papier-lettre
hr: Papir "Letter" format
hu: Levél papír
it: Carta Letter
mk: Letter формат
nl: US-letter papier
pl: Arkusz listowy
ro: Hârtie de scrisoare
ru: Letter
tr: Letter sayfa

source: Line spacing
ca: Espai entre línies
cs: Řádkování
eu: Lerrotartea
fa: فاصله گذاری بین خطوط
hu: Sorköz
it: Interlinea
ro: Spațierea liniilor
tr: Satır aralığı
uk: Міжрядковий інтервал

source: Link
bg: Линк
ca: Enllaç
cs: Odkaz
eo: Ligilo
es: Enlace
eu: Esteka
fa: لینک
fr: Lien
hr: Poveznica
hu: Hivatkozás
it: Collegamento
mk: Линк
ru: Ссылка
sq: Linku
tr: Bağlantı
uk: Посилання

source: Links
bg: Линкове
ca: Enllaços
cs: Odkazy
eo: Ligiloj
eu: Estekak
fa: لینک‌ها
hr: Poveznice
hu: Hivatkozások
it: Collegamenti
pl: Linki
ro: Link-uri
ru: Ссылки
tr: Bağlantılar
uk: Посилання

source: List of paths to attach to this collection, one per line.
ca: Llista de rutes a adjuntar a aquesta col·lecció, una per línia.
eu: Bilduma honetan erantsi beharreko bide-izenen zerrenda, bat lerroko.
hu: Elérési útvonalak amiket a kollekcióhoz adnál (soronként)
it: Lista dei percorsi da aggiungere a questa collezione, uno per linea

source: List of texts on hold
bg: Списък с отложени текстове
ca: Llista de textos pendents
cs: Seznam textů k držení
eo: Listo de tekstoj en atendo
es: Lista de textos pendientes
eu: Zain dauden testuen zerrenda
fa: فهرست متون در انتظار
fr: Listes de textes en attente
hr: Popis tekstova na čekanju
hu: Visszatartott szövegek listája
it: Lista dei testi in attesa di approvazione
mk: Листа на текстови на чекање
nl: Lijst van teksten in de wacht
pl: Lista tekstów oczekujących
ro: Lista de texte în așteptare
ru: Список текстов в ожидании
tr: Beklemedeki metinlerin listesi
uk: Перелік затриманих текстів

source: Lists
bg: Списъци
ca: Llistes
cs: Seznamy
eo: Listoj
es: Listas
eu: Zerrendak
fa: فهرست‌ها
fr: Listes
hr: Popisi
hu: Listák
it: Liste
mk: Листи
nl: Lijsten
pl: Listy
ro: Liste
ru: Списки
sq: Listat
tr: Listeler

source: Load
bg: Зареди
ca: Carregar
cs: Načti
eo: Ŝarĝi
es: Cargar
eu: Kargatu
fa: بارگیری
fr: Charger
hr: Koristi
hu: Töltés
it: Carica
mk: Користи
nl: Laden
pl: Załaduj
ro: Încărcați
ru: Загрузить
tr: Yükle
uk: Завантажити

source: Load another session by token
bg: Зареди друга сесия чрез токен
ca: Carregar una altra sessió mitjançant un token
cs: Načti další sezení tímto tokenem
eo: Ŝarĝu alian kunsidon per signo
es: Cargar otra sesión mediante un token
eu: Kargatu beste saio bat token bidez
fr: Charger une autre session par "token"
hr: Učitaj drugu sesiju kodom
hu: Töltsd be a munkamenetet token alapján
it: Carica un'altra sessione usando un token
mk: Вчитај друга сесија со код
nl: Laad een andere sessie met een identificatienummer
pl: Załaduj inną sesję tokenem
ro: Încărcați o altă sesiune prin token
ru: Загрузить другую сессию по токену
tr: Token ile başka bir oturum yükle
uk: Завантажити інший сеанс за токеном

source: Loaded "%1" configuration
bg: Заредена бе конфигурация"%1"
ca: Carregada la configuració «%1»
cs: Načtěna konfigurace "%1"
eo: Ŝarĝita agordo "% 1"
es: Cargada la configuración "%1"
eu: "%1" konfigurazioa kargatu da
fa: پیکربندی "%1" بارگیری شد
fr: Configuration "%1" chargée
hr: Koristeći "%1" konfiguraciju
hu: Betöltve a "%1" konfiguráció
it: La configurazione "%1" è stata caricata
mk: Користејќи %1 конфигурација
nl: Configuratie "%1" geladen
ro: Configurație "%1" încărcată
ru: Загружена конфигурация «%1»
tr: "%1" konfigürasyonu yüklendi
uk: Завантажено конфігурацію «%1»

source: Loading
bg: Зарежда
ca: Carregant
cs: Načítání
eo: Ŝarĝante
eu: Kargatzen
fa: درحال بارگیری
hu: Betöltés
it: Caricamento
pl: Ładowanie
ro: Se încarcă
ru: Загрузка
tr: Yükleniyor
uk: Завантаження

source: Local
cs: Lokální
eu: Bertakoa
fa: محلی
hu: Helyi
it: Locale
tr: Lokal
uk: Локально

source: Local pages
ca: Pàgines locals
cs: Lokální stránky
eu: Bertako orriak
fa: صفحات محلی
hu: Helyi oldalak
it: Pagine locali
tr: Lokal sayfalar
uk: Локальні сторінки

source: Locale updated
ca: Local actualitzat
eu: Eskualdeko ezarpenak eguneratu dira
fa: محلی آپدیت شد
hu: Locale frissítve
it: La lingua è stata aggiornata
uk: Мову оновлено

source: Locked editing, no upload possible
bg: Редактирането е заключено, не може да качиш нищо
ca: Edició bloquejada, no és possible carregar
cs: Uzavřené úpravy, nahrání není možné
eo: Ŝlosita redaktado, neniu alŝuto eblas
eu: Edizioa blokeatu da, ezin da igo
fa: ویرایش قفل شده است، امکان آپلود وجود ندارد
hr: Uređenje zaključan, nije moguće učitati datoteku
hu: Zárolt szerkesztés, nem lehetséges feltöltés
it: Modifiche bloccate, caricamento non permesso
nl: Bewerken vergrendeld, geen upload mogelijk
pl: Ograniczone edytowanie, przesłanie niemożliwe
ro: Editare blocată, nu este posibilă încărcarea
ru: Редактирование заблокировано, загрузка невозможна
tr: Düzenleme kilitlendi, yükleme mümkün değil
uk: Редагування заблоковано, вивантажити неможливо

source: Log in
bg: Влез
ca: Iniciar sessió
cs: Přihlásit se
eo: Ensaluti
es: Iniciar sesión
eu: Hasi saioa
fa: ورود
fr: Se connecter
hr: Uđi
hu: Bejelentkezés
it: Entra
mk: Логирај се
pl: Zaloguj się
ro: Autentificare
ru: Вход
sq: Kyçu
tr: Giriş yap
uk: Увійти

source: Login
bg: Влез
ca: Iniciar sessió
cs: Přihlášení
eo: Ensaluti
es: Iniciar sesión
eu: Saio-hasiera
fa: ورود
fr: Connexion
hr: Prijava
hu: Bejelentkezés
it: Entra
mk: Најава
ro: Autentificare
ru: Имя пользователя
sq: Kyçja
tr: Giriş
uk: Увійти

source: Logout
bg: Излез
ca: Tancar sessió
cs: Odhlášení
eo: Elsaluti
es: Cerrar sesión
eu: Amaitu saioa
fa: خروج
fr: Déconnexion
hr: Odjava
hu: Kijelentkezés
it: Esci
mk: Одјава
nl: Log uit
pl: Wyloguj się
ro: Ieșire
ru: Выход
sq: Shkyçu
tr: Çıkış
uk: Вийти

source: Look into the account’s menu, there is an entry for that.
bg: Погледни в менюто на акаунта си, където има запис за това.
ca: Mira en el menú del compte, hi ha una entrada per a això.
cs: Podívej se do menu účtu, je na to vstup.
eo: Rigardu la menuon de la konto, estas eniro por tio.
es: Mira en el menú de la cuenta, hay una entrada para eso.
eu: Begiratu kontuaren menuan, horren sarrera bat dago.
fa: به منوی حساب نگاه کنید، یک ورودی برای آن وجود دارد.
fr: Regardez dans le menu de compte, il y a une entrée pour cela.
hr: Pogledaj na meni korisnika, gdje možeš naći poveznicu za to.
hu: Nézd meg a profilod menüjét, van ott egy bejegyzés ehhez.
it: Cerca nel menù dell'utenza, c'è una voce apposita.
mk: Погледни во менито на корисникот, каде што можеш да најдеш внес за тоа.
nl: Kijk in het menu van de account, er is een item voor.
pl: Spójrz na menu konta, jest tam wpis tego dotyczący.
ro: Uitați-vă în meniul contului.
ru: Посмотрите в меню аккаунта, там есть пункт для этого.
sq: Shiko në menynë e llogarisë! Tashmë egziston një shenim për këtë.
tr: Hesaplar menüsüne bak, bunun için bir giriş var.
uk: Перегляньте меню обліковки, там є відповідний пункт.

source: Lost your password?
bg: Загубена парола?
ca: Has oblidat la teua contrasenya?
cs: Ztratil jsi své heslo?
eo: Ĉu vi perdis vian pasvorton?
es: ¿Olvidaste tu contraseña?
eu: Pasahitza galdu duzu?
fa: فراموش کردن گذرواژه؟
fr: Mot de passe perdu ?
hr: Izgubljena lozinka?
hu: Elveszett jelszó?
it: Hai perso la password?
mk: Изгубена лозинка?
nl: Wachtwoord kwijt?
pl: Zapomniał_ś hasła?
ro: V-ați pierdut parola?
ru: Забыли пароль?
sq: E ke humbur fjalëkalimin?
tr: Şifreni mi kaybettin?
uk: Забули пароль?

source: Magic answer
bg: Магически отговор
ca: Resposta màgica
cs: Magická odpověň
eo: Magia respondo
es: Respuesta mágica
eu: Erantzun magikoa
fa: جواب جادویی
fr: Réponse magique
hr: Čarobni odgovor
hu: Varázs válasz
it: Risposta magica
mk: Магичен одговор
nl: Magisch antwoord
pl: Odpowiedź na pytanie kontrolne
ro: Răspuns magic
ru: Магический ответ
sq: Përgjigja magjike
tr: Sihirli cevap
uk: Чарівна відповідь

source: Magic question
bg: Магически въпрос
ca: Pregunta màgica
cs: Magická otázka
eo: Magia demando
es: Pregunta mágica
eu: Galdera magikoa
fa: سوال جادویی
fr: Question magique
hr: Čarobno pitanje
hu: Varázs kérdés
it: Domanda magica
mk: Магично прашање
nl: Magische vraag
pl: Pytanie kontrolne
ro: Întrebare magică
ru: Магический вопрос
sq: Pyetja magjike
tr: Sihirli soru
uk: Чарівне запитання

source: Mail from
bg: Имейл от
ca: Correu electrotònic des de
cs: Pošta od
eo: Poŝto de
es: Correo electrónico desde
eu: Honen mezua:
fa: ایمیل از
fr: Mail de
hr: Mail od
hu: E-mail feladó
it: Mail da
mk: E-mail од
nl: Post van
pl: Mail od
ro: Mail de la
ru: Письмо от
sq: Email nga
tr: Postayı gönderen
uk: Лист від

source: Main canonical hostname, without protocol
bg: Главно основно име на сайта без протокол
ca: Nom de host canònic principal, sense protocol
cs: Hlavní kanonický hostname, bez protokolu
eo: Ĉefa kanona gastignomo, sen protokolo
es: Nombre de host canónico principal, sin protocolo
eu: Ostalari-izen kanoniko nagusia, protokolorik gabe
fa: نام اصلی هاست، بدون پروتکل
fr: Nom d'hôte principal canonique, sans protocole
hr: Glavni osnovni hostname, bez protokola
hu: Az elsődleges kanonikus hosztnév, protokoll nélkül
it: Nome canonico del sito, senza protocollo
mk: Главниот основен hostname, без протокол
nl: Belangrijkste kanonieke hostnaam, zonder protocol
ro: Numele de gazdă principal canonic, fără protocol
ru: Основное каноничное имя хоста, без протокола
tr: Protokol olmadan ana sunucu adı
uk: Канонічна назва хоста без протоколу

source: Main font
bg: Главен шрифт
ca: Tipografia principal
cs: Hlavní font
eo: Ĉefa tiparo
es: Tipografía principal
eu: Letra-tipo nagusia
fa: فونت اصلی
fr: Police principale
hr: Glavni font
hu: Fő font
it: Carattere principale
mk: Главен фонт
nl: Hoofdlettertype
pl: Główna czcionka
ro: Font principal
ru: Основной шрифт
sq: Fonti kryesor
tr: Ana font

source: Main text
bg: Главен текст
ca: Text principal
cs: Hlavní text
eo: Ĉefa teksto
es: Texto principal
eu: Testu nagusia
fa: متن اصلی
fr: Texte principal
hr: Tekst
hu: Fő szöveg
it: Corpo del testo
mk: Текст
nl: Hoofdtekst
pl: Główny tekst
ro: Text principal
ru: Основной текст
sq: Teksti kryesor
tr: Ana metin
uk: Основний текст

source: Maintainer's FAQ
bg: Често задавани въпроси за поддръжниците
ca: Preguntes freqüents per a mantenidors
cs: FAQ pro knihovnictvo
eo: Demandoj pri Subtenanto
es: Preguntas frecuentes para mantenedores
eu: Mantentzailearen maiz eginiko galderak
fa: نگهدارنده سوالات متداول
fr: FAQ de maintenance
hr: Česta pitanja za urednike
hu: Karbantartó GYIK
it: Domande frequenti per i redattori
mk: Чести прашања за уредниците
nl: FAQ voor beheerders
ro: Întrebări frecvente ale întreținătorilor
ru: Часто задаваемые вопросы
sq: Pyetjet e shpeshta për mir
tr: Sorumlunun SSS
uk: ЧаП супровідни_ці

source: Make a link clickable
bg: Активирай линк
ca: Fer clicable un enllaç
cs: Udělej odkaz klikatelný
eo: Faru ligon klakebla
es: Hacer un link clickeable
eu: Egin esteka sakagarria
fa: قابلیت کلیک کردن روی لینک
fr: Rendre un lien cliquable
hr: Stvori aktivnu poveznicu
hu: Klikkelhető link
it: Rendi un collegamento cliccabile
mk: Активирај линк
nl: Maak een link klikbaar
ro: Faceți ca un link să poată fi accesat
ru: Сделать ссылку активной
sq: Mundëso linkun që të klikohet
tr: Bağlantıyı tıklanabilir yap
uk: Активувати посилання

source: Make all links active
bg: Активирай всички линкове
ca: Fes tots els enllaços actius
cs: Aktivuj všechny odkazy
eo: Aktivigu ĉiujn ligojn
es: Haz todos los enlaces activos
eu: Egin esteka guztiak aktibo
fa: فعال کردن همه‌ی لینک‌ها
fr: Rendre tous liens actifs
hr: Aktiviraj sve poveznice
hu: Minden link aktív
it: Rendi tutti i collegamenti cliccabili
mk: Активирај ги сите линкови
nl: Maak alle links actief
pl: Spraw, by wszystkie linki były aktywne
ro: Faceți toate link-urile active
ru: Сделать все ссылки активными
sq: Shëndërroi të gjitha linqet në linqe aktive
tr: Bütün bağlantıları aktif yap
uk: Активувати всі посилання

source: Make all non-breaking spaces explicit and visible as ~~
bg: Промени всички неразделящи празни пространства да са видими като ~~
ca: Fer explícits i visibles tots els espais sense ruptura com ~~
cs: Udělej všechny pevné mezery explicitní a viditelné jako ~~
eo: Faru ĉiujn nerompajn spacojn eksplicitaj kaj videblaj kiel ~~
eu: Egin zuriune banaezin guztiak esplizitu eta ikusgai ~~ gisa
fa: همه فضاهای بدون شکست را به صورت ~~ واضح و قابل مشاهده کنید
hr: Pokaži neodvojivi razmak kao ~~
hu: Legyen az összes nem tördelhető szóköz explicit és mutasd így ~~
it: Rendi tutti gli spazi invisibili che impediscono di spezzare la riga espliciti con ~~
mk: Покажи го неразделивиот празен постор како ~~
nl: Maak alle harde spaties expliciet en zichtbaar als ~~
pl: Spraw, by wszystkie twarde spacje były widoczne jako ~~
ro: Faceți toate spațiile fără întrerupere explicite și vizibile ca ~~
ru: Сделать все неразрывные пробелы явными и видимыми как ~~
tr: Bütün ayırıcı olmayan boşlukları belirgin ve ~~ şeklinde görünür yap

source: Manage aggregations
ca: Gestionar agregacions
eu: Kudeatu agregazioak

source: Manage categories
bg: Управление на категории
ca: Gestionar categories
cs: Spravuj kategorie
eo: Administri kategoriojn
eu: Kudeatu kategoriak
fa: مدیریت دسته‌بندی‌ها
hr: Upravljanje kategorijama
hu: Kategóriák módosítása
it: Gestione delle categorie
mk: Управување со категории
ro: Gestionați categoriile
ru: Управление категориями
tr: Kategorileri yönet
uk: Керувати категоріями

source: Manage category types
ca: Gestionar tipus de categories
cs: Spravuj typy kategorií
eu: Kudeatu kategoria motak
fa: مدیریت انواع دسته‌بندی‌ها
hu: Kategória típusok módosítása
it: Gestisci i tipi di categoria
ro: Gestionați tipurile de categorii
tr: Kategori tiplerini yönet
uk: Керувати типами категорій
