Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: You sent credentials over an unencrypted connection. Please switch to HTTPS, login, and change your password right away. This shouldn't happen.
bg: Изпрати идентификационни данни по некриптирана връзка. Моля, премини към HTTPS, влез и промени паролата си веднага. Това не трябва да се случва.
ca: Estàs enviant credencials sota una connexió sense encriptar. Per favor canvia a HTTPS, inicia sessió i canvia la teua contrasenya immediatament. Això no hauria de passar.
cs: Poslal*a jsi údaje přes nezašifrované připojení. Prosím přepni na HTTP, přihlaš se a hned si změň heslo. Tohle by se nemělo stát.
eo: Vi sendis atestilojn per neĉifrita konekto. Bonvolu ŝanĝi al HTTPS, ensaluti kaj ŝanĝi vian pasvorton tuj. Ĉi tio ne okazu.
es: Estás enviando credenciales bajo una conexión sin encriptar. Por favor cambia a HTTPS, inicia sesión y cambia tu contraseña de inmeadiato. Esto no debería pasar.
eu: Egiaztagiriak bidali dituzu enkriptatu gabeko konexio batetik. Aldatu HTTPS protokolora, hasi saioa eta aldatu pasahitza oraintxe bertan. Hau ez litzateke gertatu behar.
fa: شما اطلاعات کاربری را از طریق یک اتصال رمزگذاری نشده ارسال کردید. لطفاً فوراً به HTTPS تغییر دهید، وارد شوید و رمز عبور خود را تغییر دهید. این اتفاق نباید بیفتد.
fr: Vous avez envoyé des identifiants sur une connexion non cryptée. Veuillez basculer en HTTPS, vous identifier, et changer immédiatement votre mot de passe. Ceci ne devrait pas se produire.
hr: Lozinka je bila poslana koristeći nesigurnu vezu. Koristi HTTP, prijavi se i odmah promijeni lozinku. To se nije trebalo desiti.
hu: A bejelentkezési adatokat nem titkosított kapcsolaton keresztül küldted. Válts HTTPS-re,és bejelentkezés után változtasd meg a jelszót. Ennek nem szabadott volna megtörténnie.
it: Hai inviato le credenziali per mezzo di una connessione non sicura. Per cortesia, passa ad HTTPS, esegui il login e cambia la password. Tale situazione non dovrebbe accadere.
mk: Лозинката беше пратена користејќи несигурна врска. Користи HTTP, пријави се и веднаш промени ја лозинката. Тоа не требаше да се случи.
nl: Je stuurt toegangsgegevens over een onversleutelde verbinding. Wissel alsjeblieft naar HTTPS, log in, en verander meteen je wachtwoord. Dit zou niet moeten gebeuren.
pl: Przesłałeś swoje dane za pośrednictwem niezaszyfrowanego połączenia. Przełącz się proszę na HTTPS, zaloguj i zmień hasło natychmiastowo. Nie powinno się to zdarzać.
ro: You sent credentials over an unencrypted connection. Please switch to HTTPS, login, and change your password right away. This shouldn't happen./Ați trimis acreditările printr-o conexiune necriptată. Vă rugăm să treceți la HTTPS, să vă conectați și să vă schimbați imediat parola. Acest lucru nu ar trebui să se întâmple.
ru: Вы переслали пароль по незащищённому соединению. Пожалуйста, переключитесь на HTTPS, зайдите, и измените свой пароль немедленно. Это не должно происходить.
tr: Giriş bilgilerini şifresiz bağlantıdan gönderdin. Lütfen hemen HTTPS'e geç, giriş yap ve şifreni değiştir. Bu olmamalıydı.
uk: Ви надіслали особові дані через незашифроване з'єднання. Перемкніться на HTTPS, увійдіть і якнайшвидше змініть пароль. Цього не має траплятись.

source: You should change your password right away at %1
bg: Трябва веднага да смениш паролата си %1
ca: Hauries de canviar la teua contrasenya ara en %1
cs: Měl*a by sis rovno uzměnit heslo na %1
eo: Vi devas ŝanĝi vian pasvorton tuj ĉe% 1
es: Deberías cambiar tu contraseña ahora en %1
eu: Pasahitza aldatu behar duzu oraintxe bertan hemen: %1
fa: باید رمز عبور خود را در %1 تغییر دهید
fr: Vous devriez changer votre mot de passe immédiatement à %1
hr: Trebao bi promjeniti svoju lozinku sada na %1
hu: Meg kell változtatni a jelszavad most itt %1
it: Dovresti cambiare subito la tua password a %1
mk: Треба веднаш да ја промениш својата лозинка на %1
nl: Je moet je wachtwoord meteen veranderen bij %1
pl: Powinieneś natychmiastowo zmienić hasło na %1
ro: Ar trebui să vă schimbați imediat parola la %1
ru: Вы должны сразу изменить свой пароль на %1
sq: Duhet të ndryshoni fjalëkalimin menjëherë tek %1
tr: %1 'e gidip şifreni hemen değiştirmelisin
uk: Одразу змініть пароль: %1

source: Your browser does not support the audio tag.
bg: Уеб браузърът ти не поддържа този аудио таг.
ca: El teu navegador no suporta l'etiqueta audio.
cs: Tvůj prohlížeč nepodporuje štítek pro audio.
eo: Via retumilo ne subtenas la sonetikedon.
eu: Arakatzaileak ez du onartzen audio-etiketa.
fa: مرورگر شما از تگ صوتی پشتیبانی نمی‌کند.
hr: Tvoj browser ne podržava audio fajlove
hu: A böngésző nem támogatja az audio tag-et.
it: Il tuo browser non supporta i formati audio.
ro: Browserul dvs. nu acceptă tag-ul audio.
ru: Ваш браузер не поддерживает тег audio.
tr: Tarayıcın audio tag'ini desteklemiyor.
uk: Ваш оглядач не підтримує звуку.

source: Your browser does not support the video tag.
bg: Уеб браузърът ти не поддържа този видео таг.
ca: El teu navegador no suporta l'etiqueta vídeo.
cs: Tvůj prohlížeč nepodporuje štítek pro video.
eo: Via retumilo ne subtenas la video-etikedon.
eu: Arakatzaileak ez du onartzen bideo-etiketa.
fa: مرورگر شما از تگ تصویری پشتیبانی نمی‌کند.
hr: Tvoj browser ne podržava video fajlove
hu: A böngésző nem támogatja az video tag-et.
it: Il tuo browser non supporta i formati video.
ro: Browserul dumneavoastră nu acceptă tag-ul video.
ru: Ваш браузер не поддерживает тег video.
tr: Tarayıcın video tag'ini desteklemiyor.
uk: Ваш оглядач не підтримує відео.

source: Your changes are saved and can be checked every time you hit Preview or Save
bg: Промените са запаметени. Можеш да ги провериш ако цъкнеш "Преглед" или "Запазване"
ca: Els teus canvis estan desats i poden revisar-se cada vegada que faces clic en Previsualitzar o Desar
cs: Tvé změny jsou uloženy a můžeš si je prohlédnout pokaždé, když zmáčkneš Náhled nebo Uložit
eo: Viaj ŝanĝoj estas konservitaj kaj kontroleblaj ĉiufoje, kiam vi premas Antaŭrigardi aŭ Konservi
es: Tus cambios son guardados y pueden ser revisados cada vez que clickees Previsualizar o Enviar
eu: Aldaketak gorde dira eta egiazta daitezke "Aurreikusi" edo "Gorde" sakatzean.
fa: تغییرات شما ذخیره می‌شوند و هر بار که پیش‌نمایش یا ذخیره را فشار می‌دهید، قابل بررسی است
fr: Vos modifications ont été enregistrées et peuvent être vérifiées chaque fois que vous faites Aperçu ou Envoyer
hr: Tvoje izmjene su spremljene i možeš ih pregledati svaki put kada klikneš na “Pregled” ili “Spremi”
hu: A változtatásaid el lettek mentve és megtekinthetőek amikor megnyomod az Előnézet vagy Mentés gombot
it: Le modifiche vengono salvate (e possono quindi essere controllate) ogni volta che il pulsante "Anteprima" o "Salva" viene premuto.
mk: Твоите измени се подготвени и можеш да ги прегледаш секојпат кога ќе кликнеш на "Преглед" или "Зачувај"
nl: Je wijzigingen zijn opgeslagen en kunnen gecontroleerd worden elke keer dat je op Voorbeeld of Opslaan klikt
pl: Twoje zmiany zostały zapisane i mogą być sprawdzone ilekroć klikniesz Podgląd lub Zapisz
ro: Modificările dvs. sunt salvate și pot fi verificate de fiecare dată când apăsați Previzualizare sau Salvare
ru: Ваши изменения сохранены и вы можете их посмотреть нажав на Просмотр или Опубликовать
sq: Ndryshimet tuaja janë ruajtur dhe mund të kontrollohen në çdo kohë duke shtypur Inspekto ose Lejo
tr: Önizle ya da Kaydet'e her bastığında değişikliklerin kaydedilir

source: Your chapter here...
bg: Твоята глава...
ca: El teu capítol ací...
cs: Tvoje kapitola zde...
eo: Via ĉapitro ĉi tie ...
es: Tu capítulo aquí...
eu: Atala...
fa: فصل شما اینجا...
fr: Votre chapitre ici...
hr: Tvoje poglavlje...
hu: A fejezeted itt…
it: Il tuo capitolo...
mk: Твоето поглавје
nl: Jouw hoofdstuk hier...
pl: Twój rozdział tutaj...
ro: Capitolul tău aici...
ru: Ваша глава здесь...
sq: Kapitulli juaj këtu...
tr: Buraya kısım gelecek...
uk: Ваша глава…

source: Your current bookbuilder token is:
bg: Сегашният токен за сесията ти за книгострояча е:
ca: El teu token actual per al creador de llibres és:
cs: Tvůj aktuální token bookbuilderu je:
eo: Via nuna librokonstrua signo estas:
es: Tu token actual para el creador de libros es:
eu: Liburu-sortzailearen tokena hau da:
fa: توکن کتاب‌ساز فعلی شما:
fr: Votre "token" de générateur de livre est :
hr: Kôd tvoje zbirke je:
hu: A jelenlegi könyv-építő tokened ez:
it: Il token della sessione corrente del bookbuilder è:
mk: Кодот на твојата збирка е:
nl: Je huidige boekmaker identificatienummer is:
pl: Twój obecny token kreatora książek to:
ro: Tokenul dvs. actual de bookbuilder este:
ru: Ваш текущий токен конструктора книг:
tr: Şu andaki kitap yapıcı anahtarın:
uk: Ваш поточний токен конструктора:

source: Your email
bg: Твоят имейл
ca: El teu email
cs: Tvůj email
eo: Via Retpoŝto
es: Tu email
eu: Helbide elektronikoa
fa: ایمیل شما
fr: Votre email
hr: Tvoj mail
hu: E-mail címed
it: La tua email
mk: Твојот мејл
nl: Jouw e-mail
pl: Twój e-mail
ro: Email-ul tău
ru: Ваша электронная почта
sq: Email-i juaj
tr: E-postan
uk: Ваша е-пошта

source: Your file is ready
bg: Твоят файл е готов
ca: El teu arxiu està llest
cs: Tvůj soubor je připraven
eo: Via dosiero estas preta
es: Tu archivo está listo
eu: Fitxategia prest dago
fa: فایل شما آماده است
fr: Votre fichier est prêt
hr: Tvoja datoteka je spremna
hu: A fájl kész
it: Il tuo file è pronto
mk: Твојата датотека е подготвена
nl: Je bestand is klaar
pl: Twój plik jest gotowy
ro: Fișierul dvs. este gata
ru: Ваш файл готов
sq: Dokumenti juaj është gati
tr: Dosyan hazır
uk: Ваш файл готовий

source: Your part here...
bg: Твоят част...
ca: La teua part ací...
cs: Tvoje část tady...
eo: Via parto ĉi tie ...
es: Tu parte aquí...
eu: Zatia...
fa: بخش شما اینجا...
fr: Votre partie ici...
hr: Tvoj dio...
hu: A te részed ide…
it: La tua parte...
mk: Твојот дел
nl: Jouw deel hier...
pl: Twoja poniższa część...
ro: Partea ta aici...
ru: Ваша часть здесь...
sq: Pjesa juaj këtu...
tr: Buraya parça gelecek...
uk: Ваша частина…

source: Your password is %1.
bg: Паролата ти е %1.
ca: La teua contrasenya és %1.
cs: Tvoje heslo je %1.
eo: Via pasvorto estas% 1.
es: Tu contraseña es %1
eu: Zure pasahitza %1 da.
fa: رمزعبور شما %1 است.
fr: Votre mot de passe est %1.
hr: Tvoja lozinka je %1.
hu: A jelszavad %1
it: La tua password è %1.
mk: Твојата лозинка е %1.
nl: Je wachtwoord is %1.
pl: Twoje hasło to %1.
ro: Parola ta este %1.
ru: Ваш пароль %1.
sq: Fjalëkalimi juaj është %1.
tr: Şifren %1.
uk: Пароль: %1.

source: Your password was reset, now you can login with it
bg: Твоята парола беше променена, можеш да влезеш с нея сега
ca: La teua contrasenya ha sigut restablida, ara pots iniciar sessió amb ella
cs: Tvoje heslo bylo resetováno, nyní se s ním můžeš přihlásit
eo: Via pasvorto estis rekomencigita, nun vi povas ensaluti per ĝi
eu: Pasahitza berrezarri da, orain, honekin has dezakezu saioa:
fa: رمز عبور شما بازنشانی شد، اکنون می‌توانید با آن وارد شوید
hr: Promijenili ste lozinku, sad se možete njom prijaviti
hu: A jelszavad vissza lett állítva; most már beléphetsz vele
it: La tua password è stata cambiata, adesso puoi effettuare l'accesso con la nuova password
mk: Ја промени лозинката, сега можеш да се најавиш со неа
pl: Twoje hasło zostało zresetowane, możesz się teraz nim zalogować
ro: Parola dvs. a fost resetată, acum vă puteți conecta cu ea
tr: Şifren sıfırlandı, yeni şifreyle giriş yapabilirsin
uk: Пароль скинуто, тепер можете з ним увійти

source: Your section here...
bg: Твоят раздел...
ca: La teua secció ací…
cs: Tvoje sekce zde...
eo: Via sekcio ĉi tie ...
es: Tu sección aquí...
eu: Sekzioa...
fa: قسمت شما اینجا...
fr: Votre section ici...
hr: Odjeljak...
hu: A te szakaszod ide…
it: Sezione...
mk: Оддел...
nl: Jouw deel hier...
pl: Twoja poniższa sekcja...
ro: Secțiunea ta aici...
ru: Здесь ваш раздел...
sq: Sekcioni juaj këtu...
tr: Buraya bölüm gelecek...
uk: Ваш розділ…

source: Your sub-sub-section (or description heading) here...
bg: Твоят подподраздел (или заглавието на описанието)
ca: La teua sub-subsecció (o encapçalament de descripció) ací...
cs: Tvoje pod-pod-sekce (nebo popisný nadpis) zde...
eo: Via subsekcio (aŭ priskriba rubriko) ĉi tie ...
es: Tu sub-sub-sección (o título de descripción) aquí...
eu: Azpi-azpisekzioa (edo azalpenaren goiburua)...
fa: زیر-زیر-بخش (یا عنوان توضیحات) در اینجا...
fr: Votre sous-sous-section (ou en-tête de description) ici...
hr: Tvoj podpododjeljak (ili zaglavlje opisa)...
hu: Az al-al szekciód (vagy a leíráscímed) itt…
it: La tua sotto-sotto-sezione (o inizio di una descrizione)...
mk: Твојот подпододдел (или опис на заглавието)...
nl: Jouw sub-sub-sectie (of beschrijvende koptekst) hier...
ro: Sub-sub-secțiunea ta (sau description heading) aici...
ru: Ваш подзаголовок третьего уровня здесь...
sq: Nën-nën-seksioni juaj (ose titulli i përshkrimit) këtu...
tr: Buraya alt-alt-bölüm (ya da açıklama başlığı) gelecek...

source: Your subsection here...
bg: Твоят подраздел...
ca: La teua subsecció ací...
cs: Tvoje podsekce zde...
eo: Via subsekcio ĉi tie ...
es: Tu subsección aquí...
eu: Azpisekzioa...
fa: زیربخش شما اینجا...
fr: Votre sous-section ici...
hr: Tvoj pododjeljak...
hu: Alszekciód ide…
it: La tua sottosezione...
mk: Твојот пододдел
nl: Jouw subsectie hier...
pl: Twoja poniższa podsekcja...
ro: Subsecțiunea ta aici...
ru: Ваш подзаголовок здесь...
sq: Nënseksioni juaj këtu...
tr: Buraya alt bölüm gelecek...

source: Your user at %1 has been created.
bg: Твоят потребител за %1 беше създаден.
ca: El teu usuari ha sigut creat en %1.
cs: Tvoje uživatelstvo v %1 bylo vytvořeno.
eo: Via uzanto ĉe% 1 estis kreita.
es: Tu usuaria/o ha sido creado en %1.
eu: Hemengo erabiltzailea sortu da: %1
fa: کاربر شما در %1 ایجاد شده است.
fr: Votre utilisateur à %1 a été créé.
hr: Tvoj korisnik je stvoren na %1.
hu: A %1 nevű felhasználó létre lett hozva.
it: Il tuo utente su %1 è stato creato.
mk: Твојот корисник е креиран на %1.
nl: Je gebruiker in %1 is aangemaakt.
ro: Contul tău de utilizator la %1 a fost creat.
ru: Ваш пользователь в %1 был создан.
sq: Shfrytëzuesi juaj tek %1 është krijuar.
tr: %1 deki kullanıcın yaratıldı.
uk: Користувач_ку %1 створено.

source: Your username is %1.
bg: Потребителското ти име е %1.
ca: El teu nom d'usuari es %1.
cs: Tvoje uživatelské jméno bylo vytvořeno.
eo: Via salutnomo estas% 1.
es: Tu nombre de usuaria/o es %1.
eu: Zure erabiltzaile-izena %1 da.
fa: نام‌کاربری شما %1 است.
fr: Votre nom d'utilisateur est %1.
hr: Tvoje korisničko ime je %1.
hu: A felhasználóneved %1
it: Il tuo nome utente è %1.
mk: Твоето корисничко име е %1.
nl: Je gebruikersnaam is %1.
ro: Numele tău de utilizator este %1.
ru: Ваше имя пользователя %1.
sq: Emri i shfrytëzuesit është %1.
tr: Kullanıcı adın %1.
uk: Логін: %1.

source: aborted
bg: недовършено
ca: avortat
cs: přerušeno
eo: abortita
eu: bertan behera utzi da
fa: لغو شده
fr: avorté
hr: nedovršeno
hu: elvetve
it: abortito
mk: недовршено
nl: afgebroken
pl: przerwano
ru: отменено
tr: iptal edildi
uk: перервано

source: about, links...
bg: за проекта, линкове...
ca: en quant a, enllaços...
cs: o nás, odkazy...
eo: pri, ligoj ...
es: acerca de, enlaces...
eu: honen inguruan, estekak...
fa: درمورد، لینک‌ها و...
fr: présentation, liens...
hr: o projektu, poveznice...
hu: névjegy, hivatkozások…
it: informazioni, link...
mk: за проектот, линкови...
nl: over, links...
pl: O projekcie, linki...
ru: о проекте, ссылки...
sq: rreth, linqe...
tr: hakkında, bağlantılar...
uk: опис, посилання…

source: activate to sort column ascending
bg: сортирай колоните във възходящ ред
ca: activar per a ordenar la columna de manera ascendent
cs: aktivuj nebo seřaď sloupce vzestupně
eo: aktivigi por ordigi kolumnon supren
eu: gaitu zutabeak goruntz ordenatzea
fa: فعال‌کردن مرتب‌سازی ستون‌ به صورت بالا‌رونده
hu: rendezd az oszlopot növekvő sorrendbe
it: attiva per ordinare la colonna in ordine crescente
pl: aktywuj by sortować kolumnę rosnąco
ro: activați pentru a sorta coloana în ordine crescătoare
tr: sütunu artan şekilde sıralamak için etkinleştir
uk: активуйте, щоб колонка була за зростанням

source: activate to sort column descending
bg: сортирай колоните в низходящ ред
ca: activar per a ordenar la columna de manera descendent
cs: aktivuj nebo seřaď sloupce sestupně
eo: aktivigi por ordigi kolumnon malsupren
eu: gaitu zutabeak beheruntz ordenatzea
fa: فعال‌کردن مرتب‌سازی ستون‌ به صورت پایین‌رونده
hu: rendezd az oszlopot csökkenő sorrendbe
it: attiva per ordinare la colonna in ordine decrescente
pl: aktywuj, by sortować kolumnę malejąco
ro: activați pentru a sorta coloana descrescător
tr: sütunu azalan şekilde sıralamak için etkinleştir
uk: активуйте, щоб колонка була за спаданням

source: active
bg: активно
ca: actiu
cs: aktivní
eo: aktiva
eu: gaitu
fa: فعال‌سازی
fr: actif
hr: aktivno
hu: aktív
it: attivo
mk: активно
nl: actief
pl: aktywny
ru: активно
tr: aktif
uk: триває

source: affects only the frontend webserver configuration
bg: засяга само конфигурацията на frontent уеб сървъра
ca: afecta només a la configuració del frontend del servidor web
cs: ovlivňuje pouze konfiguraci frontendu webserveru
eo: influas nur la agordon de reteja servilo
es: afecta solo la configuración del frontend del servidor web
eu: interfazeko web-zerbitzariaren konfigurazioari soilik eragiten dio
fa: فقط بر پیکربندی فرانت-اند وب سرور تأثیر می گذارد
fr: n'affecte que la configuration du serveur web frontal
hr: tiče se samo konfiguracije webservera
hu: csak a frontend webszerver beállításait befolyásolja
it: ha effetto solo sulla configurazione automatica del server web
mk: се однесува само на конфигурацијата на вебсерверот
nl: heeft alleen invloed op de frontend webserver configuratie
ru: влияет только на настройку вебсервера
tr: sadece frontend web sunucusu konfigurasyonunu etkiler
uk: впливає лише на конфігурацію вебсервера фронтенду

source: any
bg: всякакви
ca: qualsevol
cs: jakékoliv
eo: iu ajn
es: cualquiera
eu: edozein
fa: هرچیزی
fr: quelconque
hr: bilo koja
hu: bármely
it: qualsiasi
mk: која било
nl: elk
pl: jakikolwiek
ru: любой
sq: cilido
tr: herhangi

source: automatically generated if not present, using author and title
bg: автоматично се произвежда, ако не присъстват автор и заглавие
ca: generat automàticament si no és present, utilitzant l'autor/a i el títol
cs: automaticky generované, pokud chybí, za použití autora a názvu
eo: aŭtomate generita se ne ĉeestanta, uzante aŭtoron kaj titolon
es: generado automáticamente si no se ocupa, usando autor/a y título
eu: automatikoki sortutakoa ez badago, egilea eta izenburua erabiliko dira
fa: در صورت عدم وجود، با استفاده از نویسنده و عنوان به طور خودکار تولید می‌شود
fr: si non défini, il est automatiquement généré à partir de l'auteur·e et du titre
hr: automatski generiran ako nedostaje, s autorom i naslovom
hu: automatikusan generálva ha nincs kitöltve, szerző és cím használata
it: generato automaticamente se non presente, usando autore e titolo
mk: се генерира автоматски доколку недостига, со автор и наслов
nl: automatisch gegenereerd indien niet aanwezig, op basis van auteur en titel
pl: jeśli pole pozostanie puste, zostanie wygenerowany automatycznie przy użyciu osoby autorskiej i tytułu
ro: generată automat dacă nu este prezentă, folosind autorul și titlul
ru: если поле оставлено пустым создаётся автоматически с использованием автора и названия
sq: gjenerohet automatikisht nëse nuk është prezente duke përdorur autorin dhe titullin
tr: yoksa yazar ve başlık kullanılarak otomatik oluşturulur
uk: якщо пропустити, генерується автоматично з автор_ки й назви

source: code and monospace
bg: код с monospace шрифт
ca: codi i mono-espaiat
cs: kód a neproporcionální (monospace)
eo: kodo kaj monospaco
es: código y mono espaciado
eu: kodea eta lerroarte bakarra
fr: code et caractères à espacement fixe
hr: oblikovanje koda
hu: programkód és fix szélességű
it: formattazione codice
mk: обликување на кодот
nl: code en niet-proportioneel (monospace)
ru: код и моноширинный
sq: Kodi dhe monospace
tr: kod ve sabit aralıklı

source: comma separated list
ca: llista separada per comes
cs: seznam oddělený čárkami
eo: listo kun komo
eu: komaz bereizitako zerrenda
fa: لیست جدا شده با کاما
hu: vesszővel elválasztott lista
it: lista separata da virgole
tr: virgülle ayrılmış liste
uk: перелік через кому

source: completed
bg: завършено
ca: completat
cs: dokončeno
eo: kompletigita
es: completado
eu: osatuta
fa: تکمیل شد
fr: complété
hr: gotovo
hu: kész
it: completato
mk: готово
nl: voltooid
pl: zakończone
ru: завершено
sq: i kompletuar
tr: tamamlandı
uk: завершено

source: conflict
bg: конфликт
ca: conflicte
cs: konflikt
eo: konflikto
es: conflicto
eu: gatazka
fa: ناسازگاری
fr: conflic
hr: konflikt
hu: ütközés
it: conflitto
mk: конфликт
pl: konflikt
ru: конфликт
sq: konflikt
tr: çakışma
uk: конфлікт

source: default
ca: per defecte
eu: lehenetsitakoa

source: description
bg: описание
ca: descripció
cs: popis
eo: priskribo
es: descripción
eu: azalpena
fa: توضیحات
hr: opis
hu: leírás
it: descrizione
mk: опис
nl: beschrijving
pl: opis
ro: descriere
ru: описание
sq: përshkrim
tr: açıklama
uk: опис

source: displayed text
bg: показан текст
ca: text mostrat
cs: zobrazený text
eo: montrita teksto
es: texto mostrado
eu: bistaratutako testua
fa: متن نمایش داده شده
fr: texte affiché
hr: prikazani tekst
hu: megjelenített szövegek
it: testo mostrato
mk: прикажан текст
nl: weergegeven tekst
pl: wyświetlony tekst
ro: text afișat
ru: отображаемый текст
sq: teskt i shfaqur
tr: görünen metin
uk: показаний текст

source: edit, commit...
bg: радктирай, предай за съхранение...
ca: editar, enviar...
cs: upravit, vytvoř commit...
eo: redakti, fari ...
es: editar, enviar...
eu: editatu, berretsi...
fa: ویرایش، ارائه کردن نسخه بازنگری شده...
fr: modifier, envoyer...
hr: izmijeni, spremi...
hu: szerkesztés, mentés…
it: modifica, salva...
mk: измени, зачувај...
nl: bewerk, commit...
ru: отредактируйте, зафиксируйте изменения...
sq: përmirëso, lejo...
tr: düzenle, gönder...
uk: відредагуйте, зробіть коміт…

source: editing
bg: редактиране
ca: editant
cs: edituji
eo: redaktado
es: editando
eu: editatzen
fa: درحال ویرایش
fr: modification
hr: uređivanje u toku
hu: szerkesztés
it: modifica in corso
mk: уредување во тек
nl: bewerken
pl: edytowanie
ru: редактирование
sq: duke ndryshuar
tr: düzenleme
uk: редагування

source: emphasis
bg: наблягане
ca: èmfasi
cs: zvýraznění
eo: emfazo
es: énfasis
eu: enfasia
fa: مهم
fr: emphase
hr: istaknuto
hu: kiemelés
it: corsivo
mk: истакнато
nl: nadruk
pl: podkreślenie
ru: курсив
sq: theks
tr: vurgu

source: failed
bg: неуспешно
ca: ha fallat
cs: selhalo
eo: malsukcesis
es: falló
eu: huts egin du
fa: ناموفق
fr: échoué
hr: Neuspjelo
hu: hiba
it: fallito
mk: неуспешно
nl: mislukt
pl: nie powiodło się
ru: ошибка
sq: dështoj
tr: başarısız
uk: збій

source: filtered from _MAX_ total entries
bg: филтрирани от _MAX_ общи записи
ca: filtrat de _MAX_ entrades totals
cs: filtrováno z _MAX_ celkových vstupů
eo: filtrita de _MAX_ entute enskriboj
eu: _MAX_ sarreretatik iragazita
hu: _MAX_ összes bejegyzésből szűrve
it: filtrati da _MAX_ elementi totali
tr: toplam _MAX_ girişten filtrelendi
uk: застосовано фільтр, усього _MAX_

source: for code, monospaced
bg: за код, monospace шрифт
ca: per a codi, mono espaiat
cs: pro kód, neproporcionální (monospace)
eo: por kodo, monospacita
es: para código, mono espaciado
eu: kodearentzat, lerroarte bakarrarekin
fa: برای monospaced و code
fr: pour le code, l'espacement fixe
hr: za kod
hu: programkódhoz, fix szélességű
it: per codice
mk: за кодот
nl: voor code, niet-proportioneel (monospace)
ru: для кода, моноширинного
sq: për kod, monospaced
tr: kod için, sabit aralıklı
