Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Please check your inbox, we tried to deliver a mail to the address you specified with a password reset link
bg: Моля, провери пощенската си кутия. Изпратихме ти имейл с линк за промяна на паролата
ca: Per favor, comprova la teua safata d'entrada, hem intentat enviar un correu a l'adreça especificada amb un enllaç per a restablir la contrasenya
cs: Prosím zkontroluj si doručenou poštu, pokusili jsme se doručit email odkazem na resetování hesla na specifikovanou adresu
eo: Bonvolu kontroli vian enirkeston, ni provis sendi retpoŝton al la adreso, kiun vi indikis, per pasvorta restariga ligilo
es: Por favor revisa tu bandeja de entrada. Tratamos de enviarte un mail a la dirección especificada con un enlace para reestablecimiento de la contraseña
eu: Begiratu sarrera-ontzia, zehaztutako helbidera mezu bat bidaltzen saiatu gara pasahitza berrezartzeko estekarekin
fa: لطفا صندوق ورودی خود را بررسی کنید، ما سعی کردیم با لینک بازنشانی گذرواژه، ایمیلی را به آدرسی که مشخص کرده‌اید بفرستیم
fr: Veuillez vérifier votre boîte de réception, nous avons tenté d'envoyer un courriel avec un lien de réinitialisation de mot de passe à l'adresse que vous avez spécifiée
hr: Provjeri svoj mail, pokušali smo poslati mail navedenoj adresi s uputama za novu lozinku
hu: Nézz rá a bejövő üzeneteidre, elküldtük az e-mailcímedre a jelszó visszaállító linket
it: Controlla la tua mail, abbiamo cercato di inviare una mail all'indirizzo che hai specificato con un link per reimpostare la password
mk: Провери го својот мејл, се обидовме да пратиме мејл на наведената адреса со упатства за нова лозинка
nl: Controleer je inbox, we hebben geprobeerd een e-mail af te leveren bij het adres dat je hebt opgegeven met een wachtwoord-reset link
ro: Vă rugăm să vă verificați căsuța de primire, am încercat să trimitem un e-mail la adresa pe care ați specificat-o cu un link de resetare a parolei
ru: Пожалуйста, проверьте свой ящик, мы попытались доставить письмо со ссылкой сброса пароля на указанный вами адрес
sq: Të lutem shiko inbox-in tend. Kemi provuar ta dërgojmë një email me një link për resetim të fjalëkalimit në email adresën që e ke paraqitur.
tr: Lütfen posta kutuna bak, verdiğin adrese şifre sıfırlama linki içeren bir posta göndermeye çalıştık
uk: Будь ласка, перевірте вхідні. Ми спробували надіслати на адресу, яку ви вказали, лист із посиланням на скидання пароля

source: Please choose a text
ca: Per favor, selecciona un text
cs: Prosím vyber text
eu: Aukeratu testu bat
fa: لطفا یک متن انتخاب کنید
hu: Válassz szöveget
it: Per cortesia scegli un testo
ro: Vă rugăm să alegeți un text
tr: Lütfen bir metin seç
uk: Оберіть текст

source: Please choose the Beamer color theme
bg: Моля, избери цветова тема за Beamer
ca: Tria el tema de color de Beamer
cs: Prosím vyber barevný motiv pro Beamer
eo: Bonvolu elekti la koloran temon Beamer
es: Por favor elige el tema de color de Beamer
eu: Aukeratu Beamer-en kolore-gaia
fa: لطفا رنگ Beamer را انتخاب کنید
fr: Veuillez choisir le thème de couleurs Beamer
hr: Izaberi temu za boje slajdova
hu: Válassz Beamer szín témát
it: Scegli il tema del colore per le diapositive
mk: Ибзери тема за боја на слајдовите
nl: Kies het Beamer kleurthema
ro: Vă rugăm să alegeți tema de culoare Beamer
ru: Полажуйста, выберите цветовую схему Beamer
tr: Lütfen Beamer renk temasını seç

source: Please choose the Beamer theme
bg: Моля, избери тема за Beamer
ca: Tria el tema de Beamer
cs: Prosím vyber motiv pro Beamer
eo: Bonvolu elekti la temon Beamer
es: Por favor elige el tema de Beamer
eu: Aukeratu Beamer-en gaia
fa: لطفا تم Beamer را انتخاب کنید
fr: Veuillez choisir le thème Beamer
hr: Izaberi temu slajdova
hu: Válassz Beamer témát
it: Scegli il tema delle diapositive
mk: Избери тема на слајдовите
nl: Kies het Beamer thema
ro: Vă rugăm să alegeți tema Beamer
ru: Пожалуйста, выберите тему Beamer
tr: Lütfen Beamer temasını seç

source: Please choose the font size
bg: Моля, избери големина на шрифта
ca: Tria la grandària de la lletra
cs: Prosím vyber velikost fontu
eo: Bonvolu elekti la tiparon
es: Elige el tamaño de la letra, por favor
eu: Aukeratu letra-tipoaren tamaina
fa: لطفا اندازه‌ی فونت را انتخاب کنید
fr: Veuillez choisir la taille de la police
hr: Izaberi veličinu fontova
hu: Válassz font méretet
it: Scegli la dimensione del carattere
mk: Избери големина на фонтовите
nl: Kies de lettertypegrootte
pl: Wybierz rozmiar czcionki
ro: Vă rugăm să alegeți dimensiunea fontului
ru: Пожалуйста, выберите размер шрифта
sq: Ju lutem zgjedheni madhësinë e fontit
tr: Lütfen font büyüklüğünü seç
uk: Оберіть розмір шрифту

source: Please choose the main font
bg: Моля, избери основен шрифт
ca: Tria la tipografia principal
cs: Prosím vyber hlavní font
eo: Bonvolu elekti la ĉefan tiparon
es: Por favor elige la tipografía principal
eu: Aukeratu letra-tipo nagusia
fa: لطفا فونت اصلی را انتخاب کنید
fr: Veuillez choisir la police principale
hr: Izaberi glavni font
hu: Válassz fő fontot
it: Seleziona il carattere principale
mk: Избери главен фонт
nl: Kies het hoofdlettertype
pl: Wybierz główną czcionkę
ro: Vă rugăm să alegeți fontul principal
ru: Пожалуйста, выберите основной шрифт
sq: Ju lutem zgjedheni fontin kryesor
tr: Lütfen ana fontu seç
uk: Оберіть головний шрифт

source: Please choose the mono font
bg: Моля, избери mono шрифт
ca: Tria la tipografia monoespaiada
cs: Prosím vyber mono font
eo: Bonvolu elekti la mono-tiparon
es: Por favor elige la tipografía monoespaciada
eu: Aukeratu lerroarte bakarraren letra-tipoa
fa: لظفا فونت مونو را انتخاب کنید
fr: Veuillez choisir la police des caractères à espacement fixe
hr: Izaberi mono font
hu: Válassz fix szélességű fontot
it: Selezione il carattere monospazio
mk: Избери моно фонт
nl: Kies het niet-proportionele (monospace) lettertype
pl: Wybierz czcionkę mono
ro: Vă rugăm să alegeți fontul mono
ru: Пожалуйста, выберите моноширинный шрифт
sq: Ju lutem zgjedheni mono fontin
tr: Lütfen mono fontu seç
uk: Оберіть моноширинний шрифт

source: Please choose the sans font
bg: Моля, избери шрифт без сериф
ca: Tria la tipografia sans
cs: Prosím vyber bezpatkový font
eo: Bonvolu elekti la sans tiparon
es: Por favor elige la tipografía sans
eu: Aukeratu errematerik gabeko letra-tipoa
fa: لطفا فونت ساده(سنز) را انتخاب کنید
fr: Veuillez choisir la police des caractères sans empattements (sans serif)
hr: Izaberi font bez serifa
hu: Válassz sans fontot
it: Seleziona il carattere senza grazie
mk: Избери фонт без сериф
nl: Kies het schreefloze lettertype
pl: Wybierz czcionkę sans
ro: Vă rugăm să alegeți fontul sans
ru: Пожалуйста, выберите шрифт без засечек
sq: Ju lutem zgjedheni sans fontin
tr: Lütfen sans fontu seç
uk: Оберіть шрифт без засічок

source: Please describe shortly what you did
bg: Моля, напиши кратко описание
ca: Descriu breument el que has fet
cs: Prosím krátce popiš změny
eo: Please briefly describe what you did
es: Por favor describe brevemente lo que hiciste
eu: Azaldu laburki zer egin duzun
fa: لظفا خیلی کوتاه در مورد متن توضیح دهید
fr: Veuillez décrire brièvement ce que vous avez fait
hr: Molim, opiši kratko što si učinio
hu: Please briefly describe what you did
it: Per cortesia, descrivi brevemente ciò che hai fatto
mk: Те молам накратко опиши што направи
nl: Omschrijf wat je hebt gedaan
pl: Opisz pokrótce, co zrobił_ś
ro: Vă rugăm să descrieți pe scurt ceea ce ați făcut
ru: Пожалуйста, напишите коротко что вы сделали
sq: Ju lutem përshkruani shkurt atë që keni bërë
tr: Lütfen ne yaptığını kısaca açıkla
uk: Коротко опишіть, що ви зробили

source: Please do not use a valuable password.
bg: Моля, не използвай ценна парола.
ca: Per favor no utilitzes una contrasenya valuosa per a tu.
cs: Prosím nepoužívej heslo, které používáte na jiné stránce.
eo: Bonvolu ne uzi valoran pasvorton.
es: Por favor no uses una contraseña importante para ti.
eu: Ez erabili pasahitz esanguratsua
fa: لطفا از رمزعبوری که دارای اطلاعات ارزشمند است، استفاده نکنید.
fr: Veillez à ne pas utiliser un mot de passe important ou précieux.
hr: Molim, ne koristi vrijedne lozinke koje koristiš drugdje
hu: Ne használj máshol is használt jelszót!
it: Evita di usare password preziose usate altrove
mk: Те молам не користи вредни лозинки кои ги користиш на друго место.
nl: Gebruik geen belangrijk wachtwoord.
pl: Nie używaj wartościowego hasła.
ro: Vă rugăm să nu folosiți o parolă valoroasă.
ru: Пожалуйста, не используйте те же пароли, которые вы используете на других сайтах.
sq: Ju lutem mos përdorni fjalëkalim me vlerë.
tr: Lütfen değerli bir şifre kullanma.
uk: Не використовуйте пароль з іншого сайту.

source: Please do not use higher levels (part or chapter) for short articles with sections.
bg: Моля, за да изглежда по-добре, не използвай по-високи нива (част или глава) за кратки статии с раздели.
ca: Per favor, no utilitzes nivells alts (parts o capítols) per a textos curts amb només seccions.
cs: Prosím nepoužívej vyšší úrovně (část nebo kapitolu) pro krátké články se sekcemi.
eo: Bonvolu ne uzi pli altajn nivelojn (parto aŭ ĉapitro) por mallongaj artikoloj kun sekcioj.
es: Por favor no uses niveles altos (partes o capítulos) para textos cortos con secciones.
eu: Ez erabili maila altuagoak (zatia edo atala) sekzioak dituen artikulu laburrentzat.
fa: لطفاً از بخش یا فصل برای مقالات کوتاه دارای قسمت استفاده نکنید.
fr: Veuillez ne pas utiliser les niveaux de titre élevés (partie ou chapitre) pour de courts articles à sections.
hr: Radi bolje preglednosti, ne koristi visoke razine (dio ili poglavlje) za kratke tekstove, nego odjeljke.
hu: Ne használj magasabb szüntet (részt vagy fejezetet) rövid cikkekhez szekciókkal.
it: Non usare un alto livello (parte o capitolo) per articoli brevi con sezioni
mk: Заради подобра прегледност, не користи повисоки нивоа (дел или поглавје) за кратки текстови, туку оддели.
nl: Gebruik niet de hogere niveaus (delen of hoofdstukken) voor korte artikelen met secties.
ro: Vă rugăm să nu utilizați niveluri superioare (parte sau capitol) pentru articole scurte cu secțiuni.
ru: Пожалуйста, не используйте Части или Главы для разметки в небольших текстах с разделами.
sq: Ju lutem mos përdorni nivele më të larta (pjesë të kapitullit) për artikuj të shkurtë me seksione.
tr: Lütfen bölümlerden oluşan kısa makaleler için daha üst sevieyeleri (parça ya da kısım) kullanma.

source: Please ensure that your system user is member of the "%1" group
bg: Моля, осигури, че системният ти потребител е член на групата "%1"
ca: Assegura't que l'usuari del sistema és membre del grup «%1»
eo: Bonvolu certigi, ke via sistemuzanto estas membro de la grupo "% 1"
eu: Ziurtatu sistemaren erabiltzailea "%1" taldeko kidea dela
fa: لطفا اطمینان حاصل کنید که کاربر سیستم‌تان عضو گروه %1 است
hu: Ellenőrizd hogy a rendszer felhasználó tagja-e a "%1" csoportnak
it: Per cortesia assicurati che il tuo utente di sistema sia membro del gruppo "%1"
mk: Те молам внимавај системскиот корисник да е член на "%1" групата
ro: Vă rugăm să vă asigurați că utilizatorul dvs. de sistem este membru al grupului "%1"
ru: Пожалуйста, убедитесь что системный пользователь является членом группы "%1"
tr: Lütfen sistem kullanıcınızın "%1" grubunun üyesi olduğundan emin ol
uk: Переконайтесь, що ваша системна обліковка входить до групи «%1».

source: Please give us a username. It should *not* be a mail address. Just a fancy name, so we can know that multiple uploads come from the same person.
bg: Моля, въведи потребителско име. *Не* трябва да бъде имейл адрес. Просто някакво име, за да знаем, кои качвания идват от едни и същи потребители.
ca: Indica'ns un nom d'usuari. No ha de ser una adreça de correu electrònic. Només un sobrenom, perquè puguem saber que diverses pujades provenen de la mateixa persona.
cs: Prosím dej nám uživatelské jméno. *Ne*měla by to být emailová adresa. Prostě nějaké fešácké jméno, abychom mohli vědět, že více nahraných souborů pochází od jedné osoby.
eo: Please provide a username. It should *not* be an email address. Just a fancy name, so we know when multiple uploads come from the same person.
es: Por favor danos un nombre de usuario. *No* debe ser una dirección de correo electrónico. Solo un seudónimo para identificar que cuando hay múltiples textos subidos provienen de la misma persona.
eu: Eman erabitzaile-izen bat. *Ez* du helbide elektroniko bat izan behar. Soilik izen dibertigarri bat, horrela, badakigu hainbat igoera pertsona berdinarenak direla.
fa: لطفا نام کاربری بدهید. نباید آدرس ایمیل باشد. فقط یک نام خیالی، تا ما بدانیم که یک شخص در حال بارگذاری فایل‌ها است.
fr: Veuillez fournir un nom d'utilisateur. Ce ne doit *pas* être une adresse email. Juste un nom fantaisiste, pour que l'on puisse savoir que différents ajouts proviennent de la même personne.
hr: Ubacite korisničko ime, koji *ne* mora biti mail adresa, samo neko ime da bi povezali tekstove koji dolaze iz iste osobe.
hu: Please provide a username. It should *not* be an email address. Just a fancy name, so we know when multiple uploads come from the same person.
it: Inserisci un nome utente. *Non* deve essere un indirizzo email, solo un nome di fantasia, in modo da sapere se vari testi provengono dallo stesso individuo.
mk: Те молам внеси корисничко име. *Не треба* да биде мејл адреса. Само какво било име, за да знаеме дека повеќекратните внесови доаѓаат од иста личност.
nl: Geef ons een gebruikersnaam. Het mag *geen* e-mailadres zijn. Gewoon een mooie naam, zodat we weten dat verschillende uploads van dezelfde persoon komen.
pl: Podaj nam nazwę użytkownika. *Nie* powinien być to adres mailowy; jedynie wymyślny nick, żebyśmy wiedzieli, że wielokrotne uploady pochodzą od tej samej osoby.
ro: Vă rugăm să ne dați un nume de utilizator. Acesta nu trebuie să fie o adresă de e-mail. Doar un nume de fantezie, ca să putem ști că încărcările multiple vin de la aceeași persoană.
ru: Пожалуйста, оставьте нам имя пользователя. Это *не* должен быть почтовый адрес. Просто любое имя, чтобы мы знали, что несколько загрузок поступили от одного и того же человека.
sq: Ju lutem na jepni një emër shfrytëzuesi. Nuk duhet të jetë email adresë. Thjesh një emër i trilluar, në mënyrë që mund ta dijmë se ngarkime të shumëfishta vijnë nga i njëjti person.
tr: Lütfen bize bir kullanıcı adı ver. Bu bir e-posta adresi *olmamalı*. Sadece hayali bir isim ki aynı kişiden gelen yüklemeleri bilelim.

source: Please initialized it empty, without any README,license, .gitignore or similar.
bg: Моля, направи празна инициализация без README, лиценз, .gitignore или подобни.
ca: Per favor, inicialitza-ho buit, sense cap README, llicència, .gitignore o similar.
cs: Prosím inicializuj prázdné, bez README, licence, .gitignore nebo podobného.
eo: Bonvolu inicializi ĝin malplena, sen README, permesilo, .gitignore aŭ simile.
eu: Hasieratu hutsik, README, lizentzia, .gitignore edo antzekorik gabe.
fa: لطفا مقدار دهی اولیه را خالی بگذارید بدون هیچ‌گونه gitignore ،license ،README و موارد مشابه.
hu: Üressel kezd, README, licens és .gitignore nélkül.
it: Crealo vuoto, senza alcun README, licenza, .gitignore o file simili.
ro: Please initialize it empty, without any README,license, .gitignore or similar.
tr: README, license, .gitignore veya benzeri herhangi bir dosya oluşturma.
uk: Будь ласка, ініціалізуйте його порожнім, без README, ліценії, .gitignore чи інших файлів.

source: Please keep in mind that filters are language-specific and may or may not be available for the language of the text. If not available, they will just leave the text as is.
bg: Моля, не забравяй, че филтрите са специфични за различните езици и може да не са налични за езика на дадения текст. Ако не са налични, те просто ще оставят текста, както си е.
ca: Per favor tingues en compte que els filtres son específics certes llengües i poden (o no) estar disponibles per a la llengua del text. Si no estan disponibles, deixa el text com està.
cs: Prosím měj na paměti, že filtry jsou specifické pro jazyk a mohou nebo nemusí být dostupné pro jazyk textu. Pokud nejsou dostupné, prostě text ponechají nezměněný.
eo: Bonvolu memori, ke filtriloj estas lingvospecifaj kaj eble aŭ ne disponeblas por la lingvo de la teksto. Se ne disponeblas, ili simple lasos la tekston kiel estas.
es: Por favor ten en cuenta que los filtros son específicos de ciertas lenguas y pueden (o no) estar disponibles para la lengua del texto. Si no están disponibles, deja el texto como está.
eu: Gogoan izan iragazkiak hizkuntza bakoitzaren araberakoak direla, eta baliteke testuaren hizkuntzarako erabilgarri ez egotea. Ez badago erabilgarri, testua dagoen bezala utziko da.
fa: لطفاً به خاطر داشته باشید که فیلترها مختص زبان هستند و ممکن است برای زبان متن در دسترس باشند یا نباشند. اگر در دسترس نباشند، متن را همانطور که هست می‌گذارند.
fr: Veuillez garder en tête que les filtres sont spécifiques à la langue et pourraient ne pas être disponibles pour la langue du texte. Si non disponibles, ils laisseront le texte tel quel.
hr: Pazi, filteri su svojstveni jezicima i mogu biti dostupni ili nedostupni za jezik teksta. Ako nisu dostupni tekst će ostati neizmjenjen.
it: Tieni presente che i filtri dipendono dalla lingua in uso. Alcuni potrebbero non essere disponibili per la lingua del testo, e non avranno effetto alcuno.
mk: Имај на ум дека филтрите се својствени за јазиците и можат да бида достапни или недостапни за јазикот на текстот. Ако не се достапни, текстот ќе остане непроменет.
nl: Houd in gedachten dat filters taal-specifiek zijn en wel of niet beschikbaar zouden kunnen zijn voor de taal van de tekst. Indien niet beschikbaar laten ze de tekst zoals die is.
pl: Pamiętaj, że filtry są specyficzne dla języka i mogą (lub mogą nie być) dostępne dla języka edytowanego tekstu. Jeśli będą niedostępne, pozostawią tekst takim, jakim jest.
ro: Vă rugăm să rețineți că filtrele sunt specifice limbii și pot fi sau nu disponibile pentru limba în care se utilizează aplicația textului. În cazul în care nu sunt disponibile, acestea vor lăsa pur și simplu textul ca atare.
ru: Имейте в виду, что опции заточены под русский язык и могут не работать с текстом на другом языке. В этом случае текст останется без изменений.
sq: Ju lutem keni parasysh që filterat janë specifik për gjuhë dhe munden të jenë ose jo në dispozicion për gjuhën e tekstit. Nëse nuk është në dispozicion, teksti do të mbetet si është.
tr: Lütfen unutma ki filtreler dile-özeldir ve metnin diline uygun olmayabilir. Uygun değilse metni olduğu gibi bırakırlar.

source: Please keep in mind that if you see “Force publishing” as action, it means that the revision has been superseded by another one, so publishing this one, you'll end up reverting a previous one. Try to avoid this, unless you know what you're doing.
bg: Моля, не забравяй, че ако видиш "Принуди публикуване" като възможно действие, това означава, че ревизията е била заместена от друга, така че ако публикуваш , текстът ще се върне към миналата си версия. Опитай се да избягваш това освен ако знаеш добре какво правиш.
ca: Per favor tingues en compte que si veus «Forçar publicació» com a acció, significa que la revisió ha sigut anticipada per altra, així que al publicar aquesta, acabaràs revertint l'anterior. Intenta evitar fer això, a menys que sàpigues el que estàs fent.
cs: Prosím měj na paměti, že pokud vidíš „vynutit publikaci“ jako akci, znamená to, že revize byla nahrazena jinou, takže pokud publikuješ tuto, vrátíš tím zpět předchozí revizi. Pokus se tomu vyhnout, pokud nevíš, co děláš.
eo: Bonvolu memori, ke se vi vidas "Devigi eldonadon" kiel ago, ĝi signifas, ke la revizio estis anstataŭita de alia, do publikigante ĉi tiun, vi finos reverti a antaŭa. Provu eviti ĉi tion, krom se vi scias, kio vi estas farante.
es: Por favor ten en cuenta que si ves "Forzar publicación" como acción, significa que la revisión ha sido anticipada por otra, así que al publicar esta, terminarás revirtiendo la anterior. Intenta evitar hacer esto, a menos que sepas lo que estás haciendo.
eu: Gogoan izan “Behartu argitaratzea” ekintza gisa ikusten baduzu, berrikuspena beste batek bertan behera utzi duela esan nahi du, beraz, hau argitaratzean, aurreko bat ezeztatuko duzu. Saiatu hau ekiditen, zer egiten ari zaren ez baldin badakizu.
fa: لطفاً به خاطر داشته باشید اگر «انتشار اجباری» را مشاهده کردید، به این معنی است که ویرایش دیگری جایگزین آن شده است، بنابراین با انتشار این ویرایش، در نهایت نسخه قبلی را دوباره منتشر می‌کنید. سعی کنید از این کار اجتناب کنید، مگر اینکه بدانید در حال انجام چه کاری هستید.
fr: Veuillez garder en tête que si vous voyez apparaître l'action "Forcer la publication", cela signifie que la révision a été remplacée par une nouvelle, donc en publiant celle-ci, vous annuleriez une précédente. Essayez d'éviter cela, sauf si vous êtes sûr·e de ce que vous faites.
hr: Pazi, ako vidiš "Prisili objavljivanje" kao akciju znači da je druga izmjena za isti tekst već objavljena, dakle, forsirajući objavljivanje izgubit će se izmjene već odobrene. Zato, nemoj to činiti, osim ako zaista znaš što radiš.
it: Tieni presente che se vedi “Forza pubblicazione” come azione, significa che una revisione successiva per lo stesso testo è già stata pubblicata, quindi forzando la pubblicazione andranno perse le modifiche introdotte dalla revisione già approvato. Evita di farlo, a meno che tu non sappia cosa stai facendo.
mk: Имај на ум дека ако видиш "Присили на објавување" како акција, тоа значи дека друга измена за истиот текст веќе е објавена. Што значи дека форсирајќи објавување ќе се изгубат веќе одобрени измени. Затоа, не прави го тоа, освен ако навистина знаеш што правиш.
nl: Houd in gedachten dat als je "Forceer publicatie" als als actie ziet, het inhoudt dat de herziening achterhaald is door een andere, dus als je deze publiceert, maakt je een eerdere herziening ongedaan. Probeer dit te vermijden, tenzij je weet wat je doet.
ro: Vă rugăm să rețineți că dacă vedeți "Forțați publicarea" ca acțiune, înseamnă că revizuirea a fost înlocuită de alta, așa că, publicând-o pe aceasta, veți ajunge să reveniți la o una anterioară. Încercați să evitați acest lucru, cu excepția cazului în care știți ce faceți ce faceți.
ru: Пожалуйста, имейте в виду, что если вы видите «Опубликовать принудительно» как действие, это означает, что одна правка была заменена другой, поэтому, публикуя это, вы отменяете предыдущую правку. Старайтесь избегать этого, если вы не знаете, что делаете.
sq: Ju lutem keni parasysh kur shihni "Publikim I sforcuar" si veorim, do të thotë që përpunimi është zëvendësuar prej një tjetri, kështu që publikuar këtë do të riktheni atë paraprak. Mundohuni që të shmangni këtë situatë, përveq nëse dini se çfarë po bëni.
tr: Lütfen unutma ki eğer aksiyon olarak “Yayınlamayı zorla” görüyorsan, bu demektir ki bu versiyondan daha yeni bir versiyon var. O yüzden bunu yayınlamak diğerini geri alır. Yaptığından emin değilsen, bu durumu önlemelisin.
