Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Show cheatsheet
bg: Покажи резюме за форматиране на текстове
ca: Mostrar fulla de comandes
cs: Ukázat tahák
eo: Montri trompilon
es: Mostrar ayuda memoria
eu: Erakutsi trikimailu-orria
fa: نمایش cheatsheet
fr: Afficher le pense-bête
hr: Pokaži sažetak za oblikovanje teksta
hu: Puska mutatása
it: Mostra la documentazione del markup
mk: Покажи го резимето за обликување на текстот
nl: Toon spiekbriefje
ro: Arată cheatsheet
ru: Показывать шпаргалку
tr: Kopya kağıdını göster
uk: Показувати шпаргалку

source: Show differences in other tab
bg: Покажи разликите в отделен таб
ca: Mostrar diferències en altra pestanya
cs: Ukázat rozdíly v další záložce
eo: Montri diferencojn en alia langeto
es: Mostrar diferencias en otra pestaña
eu: Erakutsi ezberdintasunak beste fitxan
fa: نمایش تفاوت‌ها در برگه‌‌ای دیگر
fr: Afficher les différences dans un nouvel onglet
hr: Pokaži razlike u drugom prozoru
hu: Különbségek megjelenítése új tabban
it: Mostra le differenze in un'altra finestra
mk: Покажи ги разликите во друго јазиче
nl: Toon verschillen in andere tab
ro: Afișați diferențele în altă filă
ru: Показать различия в другой вкладке
sq: Tregoji dallimet në tab-in e ri
tr: Farkları diğer sekmede göster

source: Show filters
bg: Покажи филтри
ca: Mostrar filtres
cs: Ukázat filtry
eo: Montri filtrilojn
es: Mostrar filtros
eu: Erakutsi iragazkiak
fa: نمایش فیلترها
fr: Afficher les filtres
hr: Pokaži filtere
hu: Szűrők megjelenítése
it: Mostra i filtri disponibili
mk: Покажи ги филтрите
nl: Toon filters
ro: Arată filtrele
ru: Показывать фильтры
tr: Filtreleri göster
uk: Показувати фільтри

source: Show preview in other tab
bg: Покажи преглед в отделен таб
ca: Mostrar previsualització en altra pestanya
cs: Ukázat náhled v další záložce
eo: Montru antaŭrigardon en alia langeto
es: Mostrar previsualización en otra pestaña
eu: Erakutsi aurrebista beste fitxan
fa: نمایش پیش‌نمایش در برگه‌ای دیگر
fr: Afficher l'aperçu dans un autre onglet
hr: Pokaži pregled u drugom prozoru
hu: Előnézet megjelentíése új tabban
it: Mostra l'anteprima in un'altra finestra
mk: Покажи ги разликите во друг прозорец
nl: Toon voorvertoning in andere tab
ro: Arată previzualizare în altă filă
ru: Предварительный просмотр в другой вкладке
tr: Önzilemeyi diğer sekmede göster

source: Show text type and number of pages in the listing
bg: Покажи вида и броя на страниците в списъците с текстове
ca: Mostrar el tipus de text i el nombre de pàgines del llistat
cs: Ukázat typ textu a počet stránek ve výpisu
eo: Montru tekstospecon kaj nombron de paĝoj en la listo
eu: Erakutsi testu mota eta orri kopurua zerrendan
fa: نمایش نوع متن و تعداد صفحات موجود در فهرست
fr: Afficher le type de texte et le nombre de pages dans la liste
hr: Pokaži vrstu i broj stranica na popisima tekstova
hu: Mutatja a szöveg típust és az oldalak számát a listában
it: Mostra il tipo di testo e il numero di pagine negli elenchi
mk: Прикажи го видот и бројот на страници на листите со текстови
nl: Toon teksttype en aantal paginas in de lijstvermelding
ro: Afișați tipul de text și numărul de pagini din listă
ru: Показывать тип текста и число страниц в списке
tr: Listede metin tipi ve sayfa sayısını göster
uk: Показувати тип тексту й кількість сторінок у переліку

source: Show the text infobox at the bottom of the texts
bg: Покажи информацията за текста в долната част на страницата
ca: Mostrar el quadre d'informació en la part inferior dels textos
cs: Ukázat textový infobox na spodku textů
eo: Montru la tekstan informkeston sube de la tekstoj
es: Mostrar la baja de información de texto al final de los textos
eu: Erakutsi testuaren informazio-koadroa testuen azpialdean
fa: نمایش کادر اطلاعات متنی در پایین متون
fr: Afficher la boite d'informations de texte en bas des textes
hr: Prikaži informacije o tekstu na dnu stranice
hu: Mutatja a szöveg infoboxot a szövegek alján
it: Mostra le informazioni sul testo in fondo alla pagina
mk: Прикажи ги информациите за текстот на дното од страницата
nl: Toon het tekstinfovenster onderaan de teksten
ro: Afișarea infoboxului textului în partea de jos a textelor
ru: Показывать информацию о текстах внизу текстов
sq: Trego kutinë informative të tekstit në fund të teksteve
tr: Metinin altında bilgi kutusunu göster

source: Showing 0 to 0 of 0 entries
bg: Показване на 0 до 0 от 0 записи
ca: Mostrant 0 a 0 de 0 entrades
cs: Ukazuje se od 0 do 0 z 0 vstupů
eo: Montrante 0 ĝis 0 el 0 eniroj
eu: 0 - 0 erakusten, 0 sarreretatik
fa: نمایش 0 تا 0 از 0 ورودی
it: Vista da 0 a 0 di 0 elementi
ro: Se afișează de la 0 la 0 din 0 intrări
tr: 0 kayıttan 0 ile 0 arası gösteriliyor
uk: Показано 0–0 із 0

source: Showing _START_ to _END_ of _TOTAL_ entries
bg: Показване на _START_ до _END_ от _TOTAL_ записи
ca: Mostrant _START_ to _END_ of _TOTAL_ entries
cs: Ukazuje se od _START_ do _END_ z _TOTAL_ vstupů
eo: Montrante _START_ ĝis _END_ el _TOTAL_ eniroj
eu: _START_ to _END_ erakusten, _TOTAL_ sarreretatik
hu: _START_-_END_/_TOTAL_
it: Vista da _START_ a _END_ di _TOTAL_ elementi
tr: _TOTAL_ kayıttan _START_ ile _END_ arası gösteriliyor
uk: Показано _START_–_END_ із _TOTAL_

source: Single bars
bg: Единична лента
ca: Barres simples
eo: Unuopaj stangoj
es: Barras simples
eu: Barra bakarrak
fr: Barres simples
hr: Jednostruke trake ("|")
hu: Egy sáv
it: Le barre singole
mk: Единечна лента
nl: Enkele strepen
ru: Одна вертикальная линия
sq: Shiritat e veçantë
tr: Tek sütünlar

source: Site
ca: Lloc
eu: Gunea

source: Site already exists
bg: Сайтът вече съществува
ca: El lloc ja existix
cs: Stránka již existuje
eo: Retejo jam ekzistas
es: El sitio ya existe
eu: Gunea jada badago
fa: این سایت قبلا وجود دارد
fr: Le site existe déjà
hr: Sajt već postoji
hu: Oldal már létezik
it: Il sito già esiste
mk: Сајтот веќе постои
nl: Site bestaat al
ro: Site-ul deja există
ru: Сайт уже существует
sq: Kjo faqe tashmë egziston
tr: Site zaten var
uk: Сайт уже існує

source: Site group
bg: Група на сайта
ca: Grup del lloc
cs: Skupina stránek
eo: Reteja grupo
es: Grupo de sitios
eu: Gunearen taldea
fa: گروه سایت
fr: Groupe du site
hr: Grupa sajta
hu: Oldal csoport
it: Gruppo del sito
mk: Група на сајтот
nl: Sitegroep
ru: Группа сайта
sq: Grupi i faqës
tr: Site grubu
uk: Група сайту

source: Site id
bg: Id на сайта
ca: ID del lloc
cs: Id stránky
eo: Reteja identigilo
es: Id del sitio
eu: Gunearen IDa
fa: شناسه سایت
fr: ID du site
hr: Id sajta
hu: Oldal id
it: ID del sito
mk: Id на сајтот
ru: Идентификатор сайта
sq: ID e faqës
tr: Site kimliği
uk: Ідентифікатор сайту

source: Site mail (From field)
bg: Имейл на сайта (от полето)
ca: Correu electrònic del lloc (des del camp)
cs: Email stránky (Pole Od)
eo: Reteja poŝto (De kampo)
es: Correo electrónico del sitio (desde el campo)
eu: Gunearen posta (inprimaki-eremua)
fa: ایمیل سایت
fr: Email du site (Du champ)
hr: E-mail sajta (polje Sa)
hu: Oldal email (From mező)
it: Mail del sito (campo From)
mk: Е-mail на сајтот (полето Од)
nl: Site mail (Van veld)
ru: Почта сайта (поле From)
sq: Email-i i faqës
tr: Site postası (alandan)
uk: Пошта сайту (поле From)

source: Site mode
bg: Режим на сайта
ca: Mode del lloc
cs: Mód stránky
eo: Reteja reĝimo
es: Modo sitio
eu: Gunearen modua
fa: حالت سایت
fr: Mode du site
hr: Način sajta
hu: Oldal mód
it: Modalità sito
mk: Начин на сајтот
nl: Sitemodus
ru: Режим сайта
sq: Formati i faqës
tr: Site modu
uk: Режим сайту

source: Site name
bg: Име на сайта
ca: Nom del lloc
cs: Název stránky
eo: Reteja nomo
es: Nombre del sitio
eu: Gunearen izena
fa: اسم سایت
fr: Nom du site
hr: Ime sajta
hu: Oldal név
it: Nome del sito
mk: Име на сајтот
nl: Sitenaam
ro: Numele site-ului
ru: Название сайта
sq: Emri i faqës
tr: Site adı
uk: Назва сайту

source: Site slogan
bg: Лозунг на сайта
ca: Eslògan del lloc
cs: Slogan stránky
eo: Reteja slogano
es: Eslógan del sitio
eu: Gunearen leloa
fa: شعار سایت
fr: Slogan du site
hr: Slogan sajta
hu: Oldal szlogen
it: Slogan del sito
mk: Слоган на сајтот
ro: Sloganul site-ului
ru: Слоган сайта
sq: Slogani i faqës
tr: Site sloganı
uk: Гасло сайту

source: Site users
bg: Потребители на сайта
ca: Persones usuàries del lloc
cs: Uživatelstvo stránky
eo: Uzantoj de la retejo
eu: Guneko erabiltzaileak
fa: کاربران سایت
hu: Oldal felhasználók
it: Utenti del sito
ro: Utilizatorii site-ului
ru: Пользователи сайта
tr: Site kullanıcıları
uk: Користувач_ки сайту

source: Sites
bg: Сайтове
ca: Llocs
cs: Stránky
eo: Retejoj
es: Sitios
eu: Guneak
fa: سایت‌ها
hr: Sajtovi
hu: Oldalak
it: Siti
mk: Сајтови
ro: Site-uri
ru: Сайты
sq: Faqet
tr: Siteler
uk: Сайти

source: Skipped %1 invalid sources!
ca: S'han omés %1 fonts no vàlides!
eu: %1 iturburu baliogabe baztertu dira.
hu: Átugrottunk %1 érvénytelen forrást!

source: Slides
bg: Слайдове
ca: Diapositives
cs: Slajdy
eo: Diapozitivoj
es: Diapositivas
eu: Diapositibak
fa: اسلاید‌ها
fr: Diapositives
hr: Slajdovi
hu: Diák
it: Diapositive
mk: Слајдови
nl: Slide
ro: Diapozitive
ru: Слайды
tr: Slaytlar
uk: Слайди

source: Slides (PDF)
bg: Слайдове (PDF)
ca: Diapositives (PDF)
cs: Slajdy (PDF)
eo: Bildoj (PDF)
es: Diapositivas (PDF)
eu: Diapositibak (PDF)
fa: اسلایدها(PDF)
fr: Diapositives (PDF)
hr: Slajdovi (PDF)
hu: Diák (PDF)
it: Diapositive (PDF)
mk: Слајдови (PDF)
pl: Slajdy (PDF)
ro: Diapozitive(PDF)
ru: Слайды (PDF)
tr: Slaytlar (PDF)
uk: Слайди (PDF)

source: Small Caps
ca: Lletres majúscules xicotetes
cs: Kapitálky
eo: Malgrandaj ĉapoj
eu: Letra larri txikiak
fa: حروف کوچک
hu: Kiskapitális
it: Maiuscoletto
tr: Küçük büyük harfler

source: So we can be sure we are not mailing passwords to random people
bg: За да сме сигурни, че не изпращаме пароли на случайни хора
ca: Així podem estar segurs que no estem enviant contrasenyes a persones a l'atzar
cs: Abychom si mohli být jistí, že neposíláme hesla náhodným lidem
eo: Do ni povas esti certaj, ke ni ne sendas pasvortojn al hazardaj homoj
es: Así podemos estar seguros que no estamos enviando contraseñas a personas al azar
eu: Horrela, pasahitzak ausazko jendeari bidaltzen ari ez garela ziurta dezakegu
fa: بنابراین می توانیم مطمئن باشیم که رمز عبور را برای افراد تصادفی پست نمی‌کنیم
fr: Pour que nous puissions nous assurer de ne pas envoyer des mots de passe à n'importe qui
hr: Tako da ne šaljemo lozinke pogrešnim osobama
hu: Így tehát meggyőződhetünk hogy nem véletlenszerű embereknek küldjük ki az jelszavakat
it: Così siamo sicuri di non inviare le password a gente casuale
mk: За да не праќаме лозинки на погрешни личности
nl: Zodat we er zeker van kunnen zijn dat we geen wachtwoorden naar willekeurige mensen e-mailen
ro: Ca să putem fi siguri că nu trimitem parolele prin mail unor persoane la întâmplare
ru: Чтобы мы были уверены, что не отсылаем пароли третьим лицам
sq: në mënjyrë që t'jemi të sigurtë që nuk jemi duke e dërguar fjalëkalimin tek njerëzit rëndom
tr: Böylece rastgele insanlara şifre postası göndermediğimize emin olabiliriz
uk: Аби ми були певні, що не надсилаємо паролів випадковим людям

source: Some annotation codes are special and have side effects if you create them with these codes.
ca: Alguns codis d'anotació son especials i tenen efectes secundaris si els crees amb aquests codis.
eu: Ohar-kode batzuk bereziak dira eta alboko efektuak dituzte kode hauekin sortzen badituzu.

source: Some fields are missing, all are required
bg: Някои от полетата са празни, а всички са задължителни
ca: Falten per completar alguns camps, tots son obligatoris
cs: Některá políča chybí, ale všechna jsou vyžadovaná
eo: Iuj kampoj mankas, ĉiuj estas bezonataj
es: Faltan por completar algunos campos, todos son obligatorios
eu: Eremu batzuk falta dira, denak beharrezkoak dira.
fa: برخی از فیلدها خالی هستند، همه‌شان الزامی است
fr: Certains champs sont vides, tous sont requis
hr: Neka polja nedostaju, a sva su potrebna
hu: Néhány mező hiányzik, mindegyik kötelező
it: Alcuni campi mancano, ma tutti sono richiesti
mk: Некои полиња недостигаат, сите се задолжителни
nl: Sommige velden missen, alle zijn vereist
ro: Unele câmpuri lipsesc, toate sunt obligatorii
ru: Некоторые поля пропущены, все необходимы
sq: Disa nga fushat nuk janë plotësuar! Të gjitha nevoiten të plotësohen
tr: Bazı alanlar eksik, hepsi zorunlu
uk: Бракує деяких полів, заповніть усі

source: Some fields are too long
bg: Някои от полетата са прекалено дълги
ca: Alguns camps son massa llargs
cs: Některá políčka jsou příliš dlouhá
eo: Iuj kampoj estas tro longaj
es: Algunos campos son demasiado largos
eu: Eremu batzuk luzeegiak dira
fa: برخی از فیلدها بیش از حد طولانی هستند
fr: Certains champs sont trop longs
hr: Neka polja su predugačka
hu: Néhány mező túl hosszú
it: Alcuni campi sono troppo lunghi
mk: Некои полиња се предолги
nl: Sommige velden zijn te lang
ro: Unele câmpuri sunt prea lungi
ru: Некоторые поля очень длинные
sq: Disa nga fushat janë shumë të gjata
tr: Bazı alanlar fazla uzun
uk: Деякі поля задовгі

source: Some ongoing revisions were found
bg: Някои ревизии в обработване бяха намерени
ca: S'han trobat algunes revisions en curs
cs: Některé revize v průběhu byly nalezeny
eo: Iuj daŭrantaj revizioj estis trovitaj
es: Se encontraron algunas revisiones en curso
eu: Abian dauden berrikuspen batzuk aurkitu dira
fa: برخی از اصلاحات در حال انجام یافت شد
fr: Certaines révisions en cours on été trouvées
hr: Pronađene su neke aktivne izmjene
hu: Néhány folyamatba lévő verziót találtunk
it: Sono state trovate delle revisioni in corso
mk: Пронајдени се некои активни измени
nl: Er zijn een paar lopende herzieningen gevonden
ro: S-au constatat unele revizuiri în curs de desfășurare
ru: Некоторые незаконченные правки были найдены
sq: Janë gjetur disa përpunime që janë në proces
tr: Devam eden bazı versiyonlar bulundu

source: Sorry, too many jobs pending, please try again later!
bg: Съжаляваме, в момента има прекалено много неуредени задачи, моля, опитай отново по-късно!
ca: Disculpa, hi ha molts processos pendents, intenta més tard per favor!
cs: Omlouváme se, ale příliš mnoho úkolů čeká na vyřízení, prosím zkus to později!
eo: Pardonu, tro multaj laboroj atendas, bonvolu reprovi poste!
es: Disculpa, hay muchos procesos pendientes, ¡intenta más tarde por favor!
eu: Barkatu, lan gehiegi daude zain, saiatu berriro geroago.
fa: متأسفیم، تعداد زیادی کار در حال انتظار هستند، لطفاً بعداً دوباره امتحان کنید!
fr: Désolé, trop de tâches déjà en attente, veuillez réessayer plus tard !
hr: Previše zadataka na čekanju, vratite se kasnije!
hu: Elnézést, túl sok folyamat függőben, próbáld újra később!
it: Siamo spiacenti, ci sono troppi lavori in attesa. Si prega di riprovare più tardi!
mk: Премногу задачи на чекање, вратете се подоцна!
nl: Sorry, te veel taken in de wacht, probeer het later opnieuw!
ro: Ne pare rău, prea multe posturi în așteptare, vă rugăm să încercați din nou mai târziu!
ru: Извините, слишком много задач в очереди, пожалуйста, попробуйте позже!
sq: Kërkojmë falje, mirëpo një numër i madh i punëve është në pritje. Ju lutem provoni më vonë!
tr: Üzgünüm, bekleyen çok fazla iş var, lütfen sonra tekrar dene!
uk: На жаль, забагато завдань у черзі. Спробуйте згодом!

source: Sorry, you can't remove this, please ask an admin
ca: Ho sentim, no es pot eliminar això, per favor pregunta a un administrador
eu: Barkatu, ezin duzu hau kendu, galdetu administratzaile bati

source: Sorting:
bg: Сортиране:
ca: Classificant:
cs: Třídění:
eo: Ordigo:
eu: Ordena:
fa: مرتب سازی:
fr: Triage :
hr: Sortiranje:
hu: Rendezés:
it: Ordinamento:
mk: Сортирање:
nl: Sortering:
pl: Sortowanie:
ro: Sortare:
ru: Упорядочить по:
tr: Sıralama:
uk: Порядок:

source: Source
bg: Източник
ca: Font
cs: Zdroj
es: Fuente
eu: Iturburua
fa: منبع
hr: Izvor
hu: Forrás
it: Origine
mk: Извор
nl: Bron
pl: Źródło
ro: Sursă
ru: Источник
sq: Referenca
tr: Kaynak
uk: Джерело

source: Source files
bg: Изходни файлове
ca: Arxius font
cs: Zdrojové soubory
eo: Fontaj dosieroj
es: Archivos fuente
eu: Iturburu-fitxategiak
fa: فایل‌های منبع
fr: Fichiers source
hr: Izvorne datoteke
hu: Forrás fájlok
it: Sorgenti
mk: Изворни датотеки
nl: Bronbestanden
pl: Pliki źródłowe
ru: Исходные файлы
sq: Dokumentet bazë
tr: Kaynak dosyalar
uk: Файли джерела

source: Source files with attachments
bg: Изходни файлове с прикачени файлове
ca: Arxius fonts amb adjunts
cs: Zdrojové soubory s přílohami
eo: Fontaj dosieroj kun aldonaĵoj
es: Archivos fuentes con adjuntos
eu: Eranskinak dituzten iturburu-fitxategiak
fa: فایل‌های منبع همراه با پیوست‌ها
fr: Fichiers source avec pièces jointes
hr: Izvorne datoteke s privitcima
hu: Forrás fájlok csatolmányokkal
it: File sorgenti con allegati
mk: Изворни датотеки со прилози
nl: Bronbestanden met bijlages
pl: Pliki źródłowe z załącznikami
ro: Fișiere din sursă cu atașamente
ru: Исходные файлы с вложениями
sq: Dokumentet bazë dhe dokumentet e bashkangjitura
tr: Ek dosyalarla birlikte kaynak dosyalar
uk: Файли джерела зі вкладеннями

source: Source removed
ca: Font llevada
cs: Zdroj odebrán
eu: Iturburua kendu da
fa: منبع حذف شد
hu: Forrás törölve
it: Fonte rimossa
ro: Sursă înlăturată
tr: Kaynak kaldırıldı
uk: Джерело вилучено

source: Source, notes...
bg: Източници, бележки...
ca: Font, notes...
cs: Zdroj, poznámky...
eo: Fonto, notoj ...
es: Fuente, notas...
eu: Iturburua, oharrak...
fa: منبع، یادداشت‌ها...
hr: Izvori, napomene...
hu: Forrás, jegyzetek…
it: Fonti, note
mk: Извори, забелешки...
nl: Bron, notities...
pl: Źródło, uwagi...
ro: Sursa, notițe...
ru: Источник, дополнительная информация...
sq: Burimi, shënimet...
tr: Kaynak, notlar...
uk: Джерело, примітки…

source: Special blocks
bg: Специални блокове
ca: Blocs especials
cs: Speciální bloky
eo: Specialaj blokoj
es: Bloques especiales
eu: Bloke bereziak
fa: بلاک‌های ویژه
fr: Blocs spéciaux
hr: Posebni dijelovi
hu: Speciális blokkok
it: Blocchi speciali
mk: Посебни делови
nl: Speciale blokken
ru: Специальные блоки
sq: Blloqet e veçanta
tr: Özel bloklar
uk: Особливі блоки

source: Special pages
bg: Специални страници
ca: Pàgines especials
cs: Speciální stránky
eo: Specialaj paĝoj
es: Páginas especiales
eu: Orri bereziak
fa: صفحات ویژه
fr: Pages spéciales
hr: Posebne stranice
hu: Speciális oldalak
it: Pagine speciali
mk: Посебни страници
nl: Speciale paginas
ro: Pagini speciale
ru: Специальные страницы
sq: Faqet e posaçme
tr: Özel sayfalar
uk: Особливі сторінки

source: Specify a whitespace-separated list of languages to activate it.
bg: Посочи списък с езици, разделени с интервали, за да го активираш.
ca: Especifica una llista separada per espais dels idiomes a activar.
cs: Specifikuj seznam jazyků oddělených mezerami, pro aktivaci.
eo: Specifu liston de lingvoj apartigita en blanka spaco por aktivigi ĝin.
es: Especifica una lista separada por espacios de los idiomas a activar.
eu: Zehaztu gaituko diren hizkuntzen zerrenda zuriunez banandurik.
fa: برای فعال کردن، فهرستی از زبان‌های جدا شده با فضای خالی را مشخص کنید.
fr: Spécifiez une liste de langues séparées par des espaces pour l'activer.
hr: Za aktivaciju dodaj popis jezika odvojenih razmakom.
hu: Adj meg egy szóközzel elválasztott listátt nyelv listát hogy bekapcsold.
it: Specifica una lista di lingue separate da uno spazio bianco per l'attivazione.
mk: За активација додади листа на јазици одвоени со празно место.
nl: Specificeer een spatie-gescheiden lijst van talen om het te activeren.
ro: Specificați o listă de limbi, separate prin spații albe, pentru a-l activa.
ru: Укажите список языков через пробел, чтобы активировать их.
tr: Etkinleştirmek için dilleri boşluklarla ayırarak listele.
uk: Перелічіть мови через пробіл, щоб активувати.

source: Spine Width (mm)
ca: Amplària del llom (mm)
eu: Bizkarraren zabalera (mm)

source: Stale editing
bg: Застояло редактиране
ca: Edició abandonada
cs: Zastaralá úprava
eo: Malfreŝa redaktado
es: Edición abandonada
eu: Edizio zaharkitua
fa: ویرایش قدیمی
fr: Modification périmée
hr: Napuštena izmjena
hu: Félbehagyott szerkesztés
it: Modifica in corso abbandonata
mk: Напуштена измена
nl: Oud bewerken
ru: Устаревшие правки
tr: Yarım kalmış düzenleme

source: Standalone HTML (printer-friendly)
bg: Самостоятелен HTML (удобно за принтиране)
ca: HTML independent (apte per a imprimir)
cs: Samostatné HTML
es: HTML puro (bueno para imprimir)
eu: HTML independentea (inprimatzeko)
fa: فایل HTML مستقل(مختص چاپ کردن)
fr: HTML autonome (imprimable)
hr: Potpuni HTML (za štampu)
it: HTML completo (per la stampa)
mk: Целосен HTML (за печатење)
nl: Losstaande HTML (printervriendelijk)
pl: Samodzielny HTML (odpowiedni do druku)
ro: HTML de sine stătător (ușor de tipărit)
ru: HTML (подходит для печати)
sq: Faqja HTML (e përshtatshme për printim)
tr: Bağımsız HTML (basıma uygun)
uk: HTML без обрамлення (для принтерів)

source: Standard
bg: Стандартно
ca: Estàndard
eo: Norma
es: Estándar
eu: Arrunta
fa: استاندارد
hr: Standardno
hu: Általános
mk: Стандардно
nl: Standaard
ru: Стандарт
tr: Standart

source: Start the document with an empty page
bg: Започни документа с празна страница
ca: Comença el document amb una pàgina buida
cs: Začni dokument prázdnou stranou
eo: Komencu la dokumenton per malplena paĝo
eu: Hasi dokumentua orri huts batekin
fa: فایل را با صفحه‌ای خالی شروع کنید
hr: Dodaj praznu stranicu prije naslovnice
hu: Kezdjük az dokumentumot üres oldallal
it: Inizia il documento con una pagina vuota
mk: Додади празна страница пред насловницата
nl: Begin het document met een lege pagina
pl: Rozpocznij dokument pustą stroną
ro: Începeți documentul cu o pagină goală
ru: Начать документ с пустой страницы
tr: Dokümana boş sayfayla başla

source: Started
bg: Започнато
ca: Començat
cs: Započato
eo: Komencita
eu: Hasi da
fa: شروع شده
fr: Entamé
hr: Započeto
hu: Elkezdve
it: Inizio
mk: Започнато
nl: Begonnen
ro: Început
ru: Начато
tr: Başladı
uk: Почато

source: Static page without javascript
bg: Статична страница без javascript
ca: Pàgina estàtica sense javascript
cs: Statická stránka bez javascriptu
eo: Senmova paĝo sen ĝavaskripto
es: Página estática sin javascript
eu: Orri estatikoa javascript-ik gabe
fr: Page statique sans javascript
hr: Statična stranica bez javascripta
hu: Statikus oldal javascript nélkül
it: Pagina statica senza javascript
mk: Статична страница без javascript
nl: Statische pagina zonder javascript
ro: Pagina statică fără javascript
ru: Статическая страница без javascript
sq: Faqja statike pa javascript
tr: Javascript kullanmayan statik sayfa
uk: Статична сторінка без JavaScript

source: Status
bg: Статус
ca: Estatus
eo: Statuso
es: Estado
eu: Egoera
fa: وضعیت
fr: Statut
hr: Stanje
hu: Állapot
mk: Состојба
ru: Статус
sq: Statusi
tr: Durum
uk: Стан

source: Status changed
bg: Променен статус
ca: Estatus canviat
cs: Status změněn
eo: Stato ŝanĝiĝis
eu: Egoera aldatu da
fa: وضعیت تغییر کرد
hr: Promjena stanja
hu: Állapot megváltozott
it: Modifica dello status
mk: Промена на состојбата
ro: Status schimbat
ru: Статус изменился
tr: Durum değişti
uk: Стан змінено

source: Subsection
bg: Подраздел
ca: Subsecció
cs: Podsekce
eo: Subsekcio
es: Subsección
eu: Azpisekzioa
fa: زیربخش
fr: Sous-section
hr: Pododjeljak
hu: Alszekció
it: Sottosezione
mk: Пододдел
nl: Subsectie
pl: Podsekcja
ro: Subsecțiune
ru: Подраздел
sq: Nënseksioni
tr: Alt bölüm
uk: Підрозділ

source: Subsubsection or description item
bg: Елемент на подподраздел или описание
ca: Sub-subsecció o ítem de descripció
cs: Podpodsekce, nebo popisná položka
eo: Subsubsekcio aŭ priskribobjekto
es: Subsubsección o ítem de descripción
eu: Azalpen-elementuaren azpisekzioa
fa: زیربخش یا آیتم توضیحات
fr: Sous-sous-section ou élément de description
hr: Podpododjeljak ili element opisa
hu: Alszekció vagy elem leírás
it: Sotto-sottosezione o elemento di descrizione
mk: Пододдел или елемент на опис
nl: Subsubsectie of beschrijvingsitem
pl: Pod-podsekcja lub element opisowy
ro: Subsecțiune sau element de descriere
ru: Подраздел второго уровня или описание
sq: Nënseksioni apo përshkrimi i artikulit
tr: Alt alt bölüm ya da açıklama öğesi
