Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: When you start a bookbuilder session, at the end of the bookbuilder page you can see a token for sharing the session. You can load it here from another device to resume what you were doing.
bg: Когато започнеш сесия на книгострояча, най-отдолу на страницата ще се появи токен за споделяне на сесията. Можеш да го запазиш и да го набереш на мобилно устройство например, за да продължиш, откъдето си бил стигнал.
ca: Quan inicies una sessió del creador de llibres, al final de la pàgina del creador de llibres pots veure un token per a compartir la sessió. Pots carregar-la ací des d’un altre computador per a continuar el que estaves fent.
cs: Když začneš sezení s bookbuilderem, na konci stránky bookbuildera lze vidět token pro sdílení sezení. Můžeš ho načíst z jiného zařízení pro obnovení toho předchozí práce.
eo: Kiam vi komencas librokonstruan sesion, fine de la librokonstrua paĝo vi povas vidi signon por dividi la kunsidon. Vi povas ŝarĝi ĝin ĉi tie de alia aparato por rekomenci, kio vi estis farante.
es: Cuando inicias una sesión del creador de libros, al final de la página del creador de libros puedes ver un token para compartir la sesión. Puedes cargarla aquí desde otro computador para continuar lo que estabas haciendo.
eu: Liburu-sortzailearen saio bat hastean, liburu-sortzailearen amaieran, saioa partekatzeko erabiltzen den token bat ikusiko duzu. Hemen karga dezakezu beste gailu batetik, horrela, egiten ari zinena egiten jarrai dezakezu.
fa: هنگامی که یک session کتاب‌ساز را شروع می‌کنید، در انتهای صفحه‌ی کتاب‌ساز توکنی برای اشتراک گذاری session قابل مشاهده است. می‌توانید آن را با دستگاه دیگری در اینجا بارگیری کنید تا کاری را که انجام می‌دادید از سر بگیرید.
fr: Quand vous entamez une session du générateur de livres, à la fin de la page vous pouvez voir un "token" pour partagez la session. Vous pouvez le charger ici depuis un autre appareil pour reprendre ce que vous étiez en train de faire.
hr: Kad počinješ sastaviti jednu zbirku, na kraju stranice zbirke bit će jedan kôd za dijeljenje sesije. Možeš ga učitati s drugog kompjutera i tamo nastaviti.
hu: Amennyiben egy könyvkészítő munkafolyamatot kezdesz akkor a végén lesz egy könyvkészítő oldalad ahol látod a hozzáférési tokent a munkafolyamat megosztásához. Folytathatod más eszközről is, ott ahol abbahagytad.
it: Quando inizi una sessione dell'impaginatore, in fondo alla pagina poi trovare un token per la condivisione della sessione. Puoi quindi caricare la sessione o riprenderla da un'altra macchina.
mk: Кога почнуваш да составуваш збирка, накрајот од страницата на збирката ќе има еден код за споделување на сесијата. Можеш да го вчиташ од друг компјутер и таму да продолжиш.
nl: Als je een boekmakersessie start zie je aan het eind van de pagina een identificatiecode voor het delen van de sessie. Je kunt hem hier laden van een ander apparaat om verder te gaan met wat je aan het doen was.
pl: Kiedy rozpoczynasz sesję kreatora książek, na końcu strony kreatora możesz zobaczyć token do udostępnienia tej sesji. Możesz załadować ją tutaj z innego urządzenia, aby wznowić to, co robiłeś.
ro: Atunci când începeți o sesiune bookbuilder, la sfârșitul paginii puteți vedea un token pentru partajarea sesiunii. îl puteți încărca aici de pe un alt dispozitiv pentru a relua ceea ce făceați.
ru: Когда вы начинаете новую сессию конструктора книг, в конце страницы вы можете увидеть токен для обмена сессиями. Там же вы можете загрузить его на другом устройстве, чтобы продолжить с того места, на котором вы остановились.
tr: Bir kitap yapıcı oturumu başlattığında, kitap yapıcı sayfasının sonunda oturumu paylaşmak için bir anahtar görürsün. Onu burada başka bir cihazdan yükleyerek kaldığın yerden devam edebilirsin.

source: When you upload a PDF, split it into images to be inserted in the body
bg: Когато се качи PDF документ, раздели го на отделни снимки и го качи така
ca: Quan carregues un PDF, dividix-ho en imatges per a ser introduïdes en el cos
cs: Když nahraješ PDF soubor, rozděl jej na obrázky, které se pak vloží do těla
eo: Kiam vi alŝutas PDF, dividu ĝin en bildojn por enmeti en la korpon
eu: PDF bat igotzean, zatitu iruditan gorputzean txertatzeko.
fa: وقتی یک PDF آپلود می کنید، آن را به تصاویر تقسیم کنید تا در بدنه درج شود
hr: Kad se učita PDF datoteku, pretvori je u slike koje je moguće dodati tekstu
hu: Amennyiben egy PDFet töltesz fel szedd képekre és azt illeszd a törzsbe
it: Quando carichi un PDF, trasformalo in una serie di immagini che possono essere inserite nel corpo del testo
mk: Кога вчитуваш PDF датотека, претвори ја во слики кои е можно да се додадат на текстот.
nl: Als je een PDF uploaded splits hem dan in afbeeldingen die in de hoofdtekst zullen worden ingevoegd
pl: W przypadku przesłania PDF-a, rozbij go na obrazy do włączenia w treść
ro: Când încărcați un PDF, împărțiți-l în imagini care să fie inserate în corp
ru: Когда вы загружаете PDF-файл, разбить его на изображения и вставить в текст
tr: Bir PDF yüklediğin zaman, onu gövdeye eklenecek resimlere ayır

source: Where does this text come from?
bg: Откъде идва текстът?
ca: D'on ve aquest text?
cs: Odkud pochází tento text?
eo: De kie venas ĉi tiu teksto?
es: ¿De dónde viene este texto?
eu: Nondik dator testu hau?
fa: این متن از کجا آمده است؟
fr: D'où provient ce texte?
hr: Odakle dolazi ovaj tekst?
hu: Honnan jön ez a szöveg?
it: Da dove proviene il testo?
mk: Од каде е овој текст?
nl: Waar komt deze tekst vandaan?
pl: Skąd pochodzi ten tekst?
ro: De unde provine acest text?
ru: Откуда этот текст?
sq: Prej nga vjen ky tekst?
tr: Bu metin nereden geliyor?

source: Whitelisted IP (for backup, one per line)
ca: IP en llista blanca (per a còpia de seguretat, una per línia)
cs: IP adresy na whitelistu (pro backup, jedna na řádek)
eo: Blanklistigita IP (por sekurkopio, unu po linio)
eu: Onartutako IPak (babeskopietarako, bat lerroko)
hu: Engedélyzési IP cím kivétellista (biztonsági mentésre, soronként egy)
it: IP Autorizzati (per il backup, uno per linea)
tr: Beyaz listeye alınan IP (yedekleme için, her satıra bir tane)
uk: Список дозволених IP-адрес (для резервного копіювання, по одній на рядок)

source: Width of the cover image in percent of the text block width.
bg: Широчина на снимката на корицата в проценти, спрямо широчината на текста.
ca: Amplària de la imatge de portada en percentatge de l'amplària del bloc de text.
cs: Šířka přebalového obrázku v procentech šířky textového bloku.
eo: Larĝo de la kovrila bildo en procento de la larĝa teksto.
es: Ancho de la imagen de portada en porcentaje del ancho del bloque de texto.
eu: Azalaren irudiaren zabalera testu-blokearen zabaleraren ehunekotan
fa: عرض تصویر جلد براساس درصد عرض بلاک متن(text block)
fr: Largeur de l'image de couverture en pourcentage de la largeur du bloc de texte
hr: Širina naslovne slike u postotku širine teksta.
hu: A borítókép a szöveg szélesség százalékában.
it: Larghezza dell'immagine di copertina in percentuale della larghezza del corpo del testo.
mk: Ширина на насловната слика процентуално во однос на ширината на текстот.
nl: Breedte van de omslagafbeelding in procent van de tekstblokbreedte.
pl: Szerokość grafiki okładki jako procent szerokości bloku tekstu.
ru: Ширина обложки в процентном отношении к блоку.
sq: Gjerësia e imazhit të kopertinës në përqindje gjerësisë së bllokut të tekstit.
tr: Yüzde olarak kapak resminin metin blok genişliğine oranı.
uk: Ширина картинки обкладинки у відсотках ширини текстового блоку.

source: Width:
bg: Широчина:
ca: Amplària:
cs: Šířka:
eo: Larĝo:
es: Ancho:
eu: Zabalera:
fa: عرض:
fr: Largeur:
hr: Širina
hu: Szélesség:
it: Larghezza:
mk: Ширина
nl: Breedte:
pl: Szerokość:
ro: Lățime:
ru: Ширина:
sq: Gjerësia:
tr: Genişlik:
uk: Ширина:

source: With complex structures, e.g., a chapter with subsections, selecting only the chapter is likely to select only the chapter's title, so probably you want to select the chapter and all its subsections.
bg: При по-сложни структури(напр. глави с подраздели) е възможно при маркиране само на главата да се селектира само заглавието на главата, затова е препоръчително да маркираш главата и всичките ѝ подраздели.
ca: Amb estructures complexes, per exemple un capítol amb subseccions, seleccionar només el capítol seleccionarà només el títol del capítol, així que probablement vulgues seleccionar el capítol i totes les seues subseccions.
cs: Se složitými strukturami, např. kapitola s podsekcemi, vybrání jenom kapitoly pravděpodobně vybere pouze název kapitoly, takže pravděpodobně chceš vybrat kapitolu a všechny její podsekce.
eo: Kun kompleksaj strukturoj, ekzemple ĉapitro kun subsekcioj, elekti nur la ĉapitron verŝajne elektos nur la titolo de la ĉapitro, do probable vi volas elekti la ĉapitron kaj ĉiuj ĝiaj subsekcioj.
es: Con estructuras complejas, por ejemplo un capítulo con subsecciones, seleccionar solo el capítulo seleccionará solo el título del capítulo, así que probablemente quieras seleccionar el capítulo y todas sus subsecciones.
eu: Egitura konplexuekin, adibidez: azpisekzioak dituen atal bat, atal bat hautatzean, normalean, atalaren atalaren izenburua hautatuko du, beraz hobe atala eta bere azpisekzio guztiak hautatzen badituzu.
fa: با ساختارهای پیچیده، به عنوان مثال: یک فصل با بخش‌های فرعی، انتخاب کل فصل فقط عنوان فصل را انتخاب می‌کند، بنابراین بهتر است که فصل و همه‌ی زیربخش‌های آن را انتخاب کنید.
fr: Avec des structures complexes, par exemple un chapitre avec sous-sections, sélectionner seulement le chapitre risque de seulement sélectionner le titre de chapitre, donc vous devriez probablement sélectionner le chapitre et toutes ses sous-sections.
hr: U prisustvu složene strukture, kao poglavlja, odjeljci, pododjeljci i slično, ako biraš samo najvišu razinu bez njezine niže razine, vjerojatno će se samo ubaciti naslov.
hu: Komplex struktúrákkal pl. fejezet alszekciókkal egyes fejezetek kijelölése valószínűleg csak a fejezet címét választja ki, szóval valószínűleg a fejezetet és az alszekciókat is ki kell választanod.
it: Nel caso di strutture complesse, ad esempio un capitolo con sottosezioni, selezionando solo il capitolo si avrà solo il titolo, quindi con tutta probabilità vorrai selezionare il capitolo e tutte le sue sottosezioni.
mk: При присуство на сложени структури, како поглавја, оддели, пододдели и слично, доколку го бираш само највисокото ниво без неговите пониски нивоа, веројатно ќе се уфрли само насловот.
nl: Bij complexe structuren zoals bijvoorbeeld een hoofstuk met subsecties, zorgt het selecteren van alleen het hoofdstuk waarschijnlijk voor alleen het selecteren van de hoofdstuktitel, dus het is aan te raden om het hoofdstuk en alle subsecties te selecteren.
pl: Ze skomplikowanymi strukturami, np.: rozdziałem z podsekcjami, zaznaczenie tylko rozdziału prawdopodobnie zaznaczy wyłącznie tytuł rozdziału, więc prawdopodobnie chciałbyś zaznaczyć rozdział ze wszystkimi jego podsekcjami.
ro: În cazul structurilor complexe, de exemplu, un capitol cu subsecțiuni, dacă se selectează numai capitolul, este posibil să se selecteze numai titlul capitolului, așa că, probabil, e de preferat să selectați capitolul și toate subsecțiunile sale.
ru: В случае сложных структур, например глав с подразделами, выбор только главы скорее всего выберет только её название, поэтому вероятно, что вы хотите выбрать также и подразделы.
sq: Me struktura komplekse, psh. një kapitull me nënseksione, zgjedhja vetëm e kapitullit sipas të gjitha gjasave do ta zgjedh vetëm titullin e kapitullit, kështu që ju duhet të zgjedhni kapitullin dhe të gjitha nënseksionet.
tr: Karmaşık yapılarda, örn. alt bölümleri olan bir kısımda, sadece kısım seçersen muhtemelen sadece o kısmın başlığı seçilir. Bu yüzden, o kısmı ve bütün alt bölümlerini seçmek isteyebilirsin.
uk: Якщо структура складна (глава має розділи), то при обранні глави може обратись лише заголовок глави. В такому разі доречно обрати як главу, так і всі її розділи.

source: With the "verbatim" tag you can avoid the markup to be interpreted, usually not needed
bg: Можеш да зададеш markup-ът да не бъде интерпретиран чрез тага "verbatim". Това по принцип не е нужно
ca: Amb l'etiqueta «verbatim» pots evitar que el marcat siga interpretat. Normalment no és necessari
cs: S tagem "verbatim" se můžeš vyhnout tomu, aby markup byl interpretován, většinou to ale není potřeba
eo: Per la "laŭvorta" etikedo vi povas eviti la markadon al estu interpretata, kutime ne bezonata
eu: Markatzea interpreta ez dadin, "verbatim" etiketa erabil dezakezu, normalean, ez da behar
fa: با تگ "verbatim" می توانید از انجام دادن نشانه گذاری اجتناب کنید. معمولاً مورد نیاز نیست
fr: Avec l'étiquette "verbatim" vous pouvez empêcher le balisage d'être interprété, bien que ce ne soit généralement pas nécessaire
hr: Koristeći se tagom "verbatim", može se spriječiti tumačenje markupa (inače to ne treba)
hu: A "verbatim" címkével elkerülöd a markup értelmezését általában nincs rá szükség.
it: Con il tag "verbatim" puoi evitare che il markup venga interpretato
mk: Користејќи го тагот "verbatim", може да се спречи толкување на маркапот (инаку тоа не треба)
nl: Met de "letterlijk" tag kun je zorgen dat de opmaak niet word verwerkt, meestal niet nodig
pl: Dzięki tagowi "dosłownie", możesz uniknąć interpretacji adiustacji, zwykle niepotrzebny
ro: Cu ajutorul tag-ului "verbatim" puteți evita markup-ul să fie interpretat, de obicei nu este necesară
ru: С помощью тега «verbatim» вы можете избежать интерпретации разметки, обычно не нужно
tr: "verbatim" etiketiyle biçimlendirmeleri önleyebilirsin, genelde ihtiyaç olmaz

source: With the bookbuilder you can change the layout (fonts, dimensions, paper, margins) of the texts on the library. You can also merge more texts to create your own booklet. Just try it!
bg: Можеш да промениш оформлението с книгострояча(шрифтове, размери, хартия, маржове) на текстовете в библиотеката. Можеш също да слееш няколко текста, за да си създадеш собствена книжка. Опитай!
ca: Amb el creador de llibres pots canviar el disseny (fonts, dimensions, paper, màrgens) dels textos de la biblioteca. També pots combinar més textos per a crear el teu propi fullet. Prova-ho!
cs: S bookbuilderem můžeš změnit rozvržení (fonty, rozměry, formát papíru, okraje) textů na knihovně. Můžeš Také sloužit více textů, čímž vytvoříš vlastní brožurku. Zkus to!
eo: Per la librokonstruisto vi povas ŝanĝi la aranĝon (tiparoj, dimensioj, papero, randoj) de la tekstoj en la biblioteko. Vi povas kunfandi ankaŭ pli da tekstoj por krei vian propran libreton. Provu ĝin!
es: Con el creador de libros, puedes cambiar la diagramación (tipografías, dimensiones, papel, márgenes) de los textos de la biblioteca. También puedes unir más textos para crear tu propio libro. ¡Inténtalo!
eu: Liburu-sortzailearekin liburutegiko testuen diseinua alda dezakezu (letra-tipoak, dimentsioak, papera, orri-bazterrak). Testu gehiago batu ditzakezu zure liburuxka sortzeko. Probatu!
fa: با کتاب‌ساز می توانید طرح (فونت، ابعاد، کاغذ، حاشیه) متون موجود در کتابخانه را تغییر دهید. همچنین می‌توانید برای خود کتاب کوچکی با استفاده از متن‌های موردنظر بسازید . امتحان کن!
fr: Avec le générateur de livres vous pouvez modifier la mise en page (police, dimensions, papier, marges) du texte dans la bibliothèque. Vous pouvez également fusionner des textes afin de créer votre livret. Essayez-le !
hr: Možeš promjeniti fontove, dimenzije, papir, margine u tekstovima biblioteke. Možeš stvoriti vlastitu zbirku za tvoj buklet. Isprobaj!
hu: A könyvkészítővel megváltoztathatod az elrendezését (fontok, lapméretek, lap típus, margók) a szövegeknek a könyvtárban. Összefűzhetsz több szöveget a könyvecske elkészítéséhez. Csak próbáld ki!
it: Con l'impaginatore puoi cambiare il layout (caratteri, dimensioni, carta, margini) dei testi dell'archivio. Puoi inoltre fondere vari testi per creare il tuo opuscolo. Non ti resta che provare!
mk: Можеш да ги промениш фонтовите, димензиите, форматот, маргините на текстовите во библиотеката. Можеш да направиш свој буклет со повеќе текстови заедно. Обиди се!
nl: Met de boekmaker kun je de indeling veranderen (lettertypen. afmetingen, papier, marges) van de teksten in de bibliotheek. Je kunt ook meer teksten samenvoegen om je eigen boekje te maken. Probeer maar!
pl: W kreatorze książek możesz zmienić układ (czcionki, wymiary, arkusz, marginesy) tekstu w bibliotece. Możesz również połączyć kilka tekstów, aby stworzyć swoją własną broszurę. Wypróbuj go!
ro: Cu ajutorul bookbuilder-ului puteți modifica aspectul (fonturi, dimensiuni, hârtie, margini) a textelor din bibliotecă. Puteți de asemenea, să îmbinați mai multe texte pentru a vă crea propria broșură. Încercați!
ru: С помощью конструктора книг вы можете изменить вёрстку текстов из библиотеки (шрифт, размер бумаги, поля). Также вы можете создать сборник из нескольких текстов.
sq: Me përpiluesin e librit, ju mund ta ndrroni pamjen (fontin, dimenzionet, letrën, margjinat) e tekstit të shtuar në librari. Gjithashtu mundeni ti bashkoni më shumë tekste në mënyrë që të krijoni broshurë. Vetëm provojeni!
tr: Kitap yapıcı ile kütüphanedeki metinlerin dizimini (fontlar, boyutlar, kağıt, kenar boşlukları) değiştirebilirsin. Aynı zamanda kendi kitapçığını yaratmak için farklı metinleri birleştirebilirsin. Sadece dene!

source: Workflow
bg: Работен процес
ca: Flux de treball
cs: Pracovní postup
eo: Laborfluo
es: Flujo de trabajo
eu: Lan-fluxua
fa: روندکار
fr: Flux de travaux
hr: Upravljanje
hu: Munkafolyamat
it: Procedura
mk: Управување
ru: Рабочий процесс
sq: Rrjedha e punës
tr: İş akışı
uk: Робочий процес

source: Working locally?
bg: Локално ли работиш?
ca: Estàs treballant localment?
cs: Pracuješ lokálně?
eo: Ĉu vi laboras loke?
eu: Lineaz kanpo lan egiten ari zara?
hr: Lokalno radiš?
hu: Helyben feldolgozás?
it: Stai lavorando in locale?
mk: Работиш локално?
pl: Pracujesz lokalnie?
tr: Lokalde mi çalışıyorsun?
uk: Працюєте локально?

source: Wrap Width (mm)
ca: Amplària de l'embolcall (mm)
eu: Bilgarriaren zabalera (mm)

source: Wrapping tags cannot be used inside environments which require leading space (notably, you cannot use them in lists).
bg: Обвиването на тагове не може да бъде извършено в случаи, където се изисква водещо празно място (напр. не можеш да използваш тази функция в списъци.
ca: Les etiquetes envolupants no poden utilitzar-se dins d'entorns que requerisquen espai inicial (en particular, no poden utilitzar-se en llistes).
cs: Obalující tagy nelze použít uvnitř prostředí, které požadují mezeru na začáku (zejména nelze tyto tagy použít v seznamech).
eo: Envolvaj etikedoj ne uzeblas en medioj kiuj postulas gvidan spacon (precipe vi ne povas uzi ilin en listoj).
eu: Etiketa bilgarriak ezin dira erabili inguruneen barruan, hasierako zuriunea behar baitute (batez ere, ezin dituzu erabili zerrendetan).
fa: تگ‌های بسته‌بندی را نمی توان در محیط هایی که به فضای اصلی نیاز دارند استفاده کرد (به ویژه، نمی‌توانید از آنها در لیست‌ها استفاده کنید).
fr: Les balises de wrapping ne peuvent pas être employées dans des éléments de texte dont les lignes doivent être précédées par des espaces (notamment, pas dans les listes).
hr: Oznake između kojih se nalazi dio teksta ne smiju se koristiti u blokovima koji zahtijevaju razmake na početku retka, kao što su popisi i tablice.
hu: Címkék környezeten belül nincsenek tördelve ezekhez szükségesek a sor eleji szóközök (így listákban nem használhatod a címkéket)
it: I tag che racchiudono un blocco di testo non possono essere usati all'interno di sezioni che richiedono spazio iniziale (come liste e tabelle)
mk: Ознаките меѓу кои се наоѓа дел од текстот не смеат да се користат во блокови кои изискуваат празен простор на почеток од текстот, како што се листите и табелите.
nl: Omhullende tags kunnen niet worden gebruikt binnen omgevingen die spaties vooraan vereisen (in het bijzonder kun je ze niet in lijsten gebruiken).
ru: Оборачивающие теги не могут использоваться внутри окружений, которые требуют отступа (в частности, внутри списков)
tr: Etrafına eklenen (paketleyici) etiketler önüne boşlul ortamlarda kullanılamaz (özellikle listelerde kullanamazsın).

source: Wrong answer!
bg: Грешен отговор!
ca: Resposta incorrecta!
cs: Špatná odpověď!
eo: Malĝusta respondo!
es: ¡Respuesta incorrecta!
eu: Erantzun okerra.
fa: جواب نادرست است!
fr: Réponse incorrecte!
hr: Pogrešan odgovor!
hu: Hibás válasz!
it: Risposta errata!
mk: Погрешен одговор!
nl: Fout antwoord!
pl: Zła odpowiedź!
ro: Răspuns greșit!
ru: Неправильный ответ!
sq: Përgjigje e gabuar!
tr: Yanlış cevap!
uk: Хибна відповідь!

source: Wrong username or password
bg: Грешно потребителско име или парола
ca: Nom d'usuari o contrasenya incorrectes
cs: Špatné uživatelské jméno nebo heslo
eo: Malĝusta uzantnomo aŭ pasvorto
es: Nombre de usuaria/o o contraseña equivocado
eu: Erabiltzaile-izen edo pasahitz okerra
fa: نام‌کابری و گذرواژه نادرست است
fr: Nom d'utilisateur ou mot de passe incorrect
hr: Pogrešno korisničko ime ili lozinka
hu: Hibás felhasználónév vagy jelszó
it: Nome utente o password errata
mk: Погрешно корисничко име или лозинка
nl: Foute gebruikersnaam of wachtwoord
pl: Zła nazwa użytkownika lub hasło
ro: Nume de utilizator sau parolă greșit
ru: Неправильные имя пользователя или пароль
sq: Emri i shfrytëzuesit ose fjalëkalimi gabim
tr: Yanlış kullanıcı adı ya da şifre
uk: Хибний логін чи пароль

source: XeLaTeX source
bg: XeLaTeX източник
ca: Font XeLaTeX
cs: XeLaTeXový zdroj
es: Fuente XeLaTeX
eu: XeLaTeX-en iturburua
fr: Source XeLaTeX
hr: XeLaTex izvor
hu: XeLaTeX forrás
it: Sorgenti XeLaTeX
mk: XeLaTeX извор
nl: XeLaTeX bron
pl: Źrodło XeLaTeX
ru: Исходник XeLaTeX
tr: XeLaTeX kaynak kodu
uk: XeLaTeX-джерело

source: Year
ca: Any
eu: Urtea
fr: Année
hr: Godina
it: Anno
mk: Година
ru: Год
sq: Viti

source: Yes
bg: Да
ca: Sí
cs: Ano
eo: Jes
es: Sí
eu: Bai
fa: آری
fr: Oui
hr: Da
hu: Igen
it: Sì
mk: Да
nl: Ja
pl: Tak
ro: Da
ru: Да
sq: Po
tr: Evet
uk: Так
