Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Turn links to images into images (affects site display only, static formats have the link)
bg: Превърни линкове, който сочат към снимки, в снимки
ca: Canviar «enllaços a imatges» per «imatges» (afecta només a la mostra en el lloc, els formats estàtics tenen l'enllaç)
eo: Transformi ligojn al bildoj en bildojn (nur efikas al reteja montrado, statikaj formatoj havas la ligon)
es: Cambiar enlaces a imágenes en imágenes (afecta solo la muestra en el sitio, los formatos estáticos tienen el enlace)
eu: Bihurtu irudietarako estekak irudi (guneko bistaratzeari eragiten dio soilik, formatu estatikoek esteka dute).
fa: لینک‌های تصاویر را به تصویر تبدیل کنید (فقط بر نمایش سایت تأثیر می‌گذارد، فرمت‌های ایستا لینک را دارند)
fr: Changer les liens aux images en images (change uniquement l'affichage sur le site, les formats statiques afficheront les liens)
hr: Pretvori poveznice na slike u slike (to se tiče samo HTML prikaza)
hu: Legynek a linkek képek (az oldal kinézetét befolyásolja csak, a statikus tartlmak maradnak linkek)
it: Converti i link a immagini esterne in immagini (riguarda solo le pagine del sito, i formati statici continuano ad avere un semplice link)
mk: Претвори ги линковите за сликите во слики (тоа се однесува само на HTML приказот)
nl: Verander links naar afbeeldingen in afbeeldingen (heeft alleen invloed op de siteweergave, statische weergaves hebben de link)
ro: Transformă linkurile către imagini în imagini (afectează doar afișarea pe site, formatele statice au linkul)
ru: Превратить ссылки на изображения в изображения (влияет только на отображение на сайте, статические форматы содержат ссылку)
sq: Shëndërro linqet në imazhe (ndikon vetëm në paraqitjen e faqës, formatët static tashmë kan link)
tr: Resim linklerini resime dönüştür (sadece site görüntüsünü etkiler, statik biçimlerde link kullanılır)
uk: Підставляти картинки замість посилань (впливає лише на сайт, у статичних форматах посилання залишаються)

source: Turn links without description to YouTube, Vimeo, Gmaps into widgets (affects site display only, static formats have the link)
bg: Превърни линкове без описание към YouTube, Vimeo, Gmaps в widgets (това променя само изгледа на сайта, статични формати имат линка)
ca: Convertir enllaços sense descripció a YouTube, Vimeo, Gmaps en ginys (només afecta a la visualització del lloc, els formats estàtics tenen l'enllaç).
cs: Přeměň odkazy bez popisu na YouTube, Vimeo, Gmaps do widgetů (ovlivní pouze zobrazení webu, statické formáty mají link)
eo: Turnu ligojn sen priskribo al YouTube, Vimeo, Gmaps en fenestraĵojn (influas retejon nur statike formatoj havas la ligon)
eu: Bihurtu azalpenik gabeko YouTube, Vimeo, Gmaps-erako estekak widget (guneko bistaratzeari eragiten dio soilik, formatu estatikoek esteka dute).
fa: لینک‌های بدون شرح YouTube، Vimeo، Gmaps را به ویجت(widget) تبدیل کنید (فقط بر نمایش سایت تأثیر می‌گذارد، فرمت‌های ایستا لینک را دارند)
fr: Changer les liens sans description à YouTube, Vimeo, Gmaps en widgets (affecte uniquement l'affichage sur le site, les formats statiques afficheront le lien)
hr: Pretvori linkove bez opisa na YouTube, Vimeo i Gmaps u widgets (samo na sajtu, formati za skidanje imat će samo link)
hu: Legyenek a linkek leírások YouTube, Vimeo, Gmaps beágyazások inkább (az oldal kinézetét befolyásolja csak, a statikus tartlmak maradnak linkek)
it: Trasforma i link a YouTube, Vimeo e Gmaps in elementi interattivi (solo nella versione sul sito, i vari formati da scaricare avranno semplicemente il link)
mk: Претвори ги линковите без опис на YouTube, Vimeo и Gmaps во виџети (само на сајтот, форматите за преземање ќе имаат само линк)
nl: Verander links zonder beschrijving naar Youtube, Vimeo, Gmaps in widgets (heeft alleen invloed op de siteweergave, statische weergaves hebben de link)
ro: Întoarceți linkurile fără descriere către YouTube, Vimeo, Gmaps în widget-uri (afectează doar afișarea pe site, statică formatele statice au linkul)
ru: Превращать ссылки без описания на YouTube, Vimeo, Gmaps в виджеты (влияет только на отображение на сайте, статические форматы будут использовать ссылку)
tr: Açıklaması olmayan YouTube, Vimeo,Gmaps linklerini görsele dönüştür (sadece site görüntüsünü etkiler, statik biçimlerde link kullanılır)
uk: Вбудовувати YouTube, Vimeo, Gmaps замість посилань без опису (впливає лише на сайт, у статичних форматах посилання залишаються)

source: Two side layout
bg: Двустранно оформление
ca: Diagramació per ambdós costats de la fulla
cs: Dvojstranné rozložené
eo: Two sided layout
es: Diagramación para ambos lados de la hoja
eu: Bi aldeko diseinua
fa: طرح‌بندی دو طرفه
fr: Mise en page bilatérale ("deux faces" : fait une distinction entre faces gauche et droite)
hr: Obostrani prijelom
hu: Kétoldalas elrendezés
it: Impaginazione fronte-retro
mk: Двостран прелом
nl: Twee zijde indeling
pl: Układ dwustronny
ro: Aspect two side
ru: Внутренние и внешние поля разной величины
sq: Renditja në të dyja anët
tr: İki taraflı yerleşim

source: Type
bg: Вид
ca: Tipus
cs: Typ
eo: Tajpu
eu: Mota
fa: نوشتن
hr: Vrsta
hu: Típus
it: Tipo
mk: Вид
pl: Typ
ro: Tip
ru: Тип
tr: Tip
uk: Тип

source: URI
eu: URIa
uk: Ідентифікатор

source: URI is available and valid
ca: URI disponible i vàlida
cs: URI je dostupné a validní
eu: URIa erabilgarri dago eta baliozkoa da
fa: این URI در دسترس و معتبر است
hu: Az URI rendelkezésre áll és érvényes
it: URI disponibile e valido
ro: URI-ul este disponibil și valid
tr: URI mevcut ve geçerli
uk: Ідентифікатор вільний і чинний

source: URI should be be an ASCII string, separated by hyphens, without spaces. E.g. my-author-title-1
ca: L'URI ha de ser una cadena ASCII, separada per guions, sense espais. Per exemple: el meu-autor/a-títol-1
cs: URI by mělo být ASCII textový řetězec, oddělený pomlčmaku, bez mezer. Např. muj-autor-nazev-1
eu: URIak ASCII katea izan behar du, marrez bereizita, zuriunerik gabe. Adibidez: nire-egilea-izenburua-1
fa: این URI باید یک رشته ASCII باشد که با خط تیره و بدون فاصله از هم جدا شده‌اند. به عنوان مثال. نویسنده-من-عنوان-۱
hu: Az URI-nek ASCII szövegnek kell lennie vesszővel elválasztva szóközök nélkül pl:szerzom-cime-1
it: L'URI deve essere una stringa ASCII, senza accenti o diacritici e senza spazi, per esempio "il-mio-autore-titolo-1"
ro: URI trebuie să fie un șir ASCII, separat prin cratimă, fără spații. De exemplu, autor-titlu-1
tr: URI, boşluksuz, kısa çizgilerle ayrılmış bir ASCII dizesi olmalıdır. Örneğin. yazar-baslik-1

source: URL
eu: URLa
pl: Adres URL

source: URL of the new remote repository (HTTPS, HTTP or GIT)
bg: URL-ът на ново дистанционно хранилище (HTTPS, HTTP или GIT)
ca: URL del nou repositori remot (HTTPS, HTTP o GIT)
cs: URL nového vzdáleného repozitáře (HTTPS, HTTP nebo GIT)
eo: URL de la nova fora deponejo (HTTPS, HTTP aŭ GIT)
eu: Urruneko biltegi berriaren URLa (HTTPS, HTTP, edo GIT)
hu: URL ahol a távoli repó van (HTTPS, HTTP vagy GIT)
it: URL del Git remoto (HTTPS, HTTP or GIT)
ro: URL-ul noului remote repository(HTTPS, HTTP sau GIT)
ru: URL нового удаленного репозитория (HTTPS, HTTP или Git)
tr: Yeni uzak deponun URL'si (HTTPS, HTTP veya GIT)
uk: URL-адреса нового віддаленого репозиторію (HTTPS, HTTP чи Git)

source: URL pointing to an embeddable webchat
ca: URL que apunta a un webchat incrustable
cs: URL ukazující na zabudovatelný webchat
eo: URL montranta enkonstrueblan retbabilon
eu: Web-txat txertagarri batera zuzendutako URLa
hu: URL ami a beágyazott internetes csevegésre mutat.
it: URL che punta a una webchat
ro: URL care indică un webchat incorporabil
tr: Gömülebilir bir web sohbetine işaret eden URL
uk: URL-адреса вбудовування вебчату

source: Unable to load the bookbuilder session
bg: Зареждането на сесията на книгострояча не беше успешно
ca: Incapaç de carregar la sessió del creador de llibres
cs: Nelze načíst sezení bookbuilderu
eo: Ne eblas ŝarĝi la librokonstruan sesion
es: Imposible cargar la sesión del creador de libros
eu: Ezin da kargatu liburu-sortzailearen saioa
fa: بارگزاری session کتاب‌ساز امکان‌پذیر نمی‌باشد
fr: Impossibilité de charger la session du générateur de livres
hr: Očitovanje sesije nije uspjelo
hu: Nem sikerült a könyvkészítő munkamenet betöltése
it: Errore nel caricamento della sessione
mk: Вчитувањето на сесијата не успеа
nl: Niet in staat om de boekmakersessie te laden
pl: Załadowanie sesji kreatora książek jest niemożliwe
ro: Nu s-a putut încărca sesiunea bookbuilder
ru: Невозможно загрузить сессию конструктора книг
tr: Kitap yapıcı oturumu yüklenemiyor
uk: Не вдалося завантажити сеанс конструктора

source: Unable to send mail from %1 to %2!
ca: No es pot enviar correu de %1 a %2!
cs: Nelze odeslat mail od %1 do %2!
eo: Ne eblas sendi poŝton de% 1 al% 2!
eu: Ezin da bidali mezua hemendik: %1 hona: %2
fa: امکان ارسال نامه از %1 به %2 وجود ندارد!
hu: Nem lehet e-mailt küldeni a %1 feladóval a %2 címre!
it: Impossibile mandare una mail da %1 a %2!
ro: Nu s-a putut trimite mail de la %1 la %2!
ru: Невозможно отправить письмо с %1 на %2!
tr: %1'den %2'ye posta gönderilemiyor!
uk: Не вдалося надіслати пошту від %1 до %2!

source: Unbranded PDF (hide site name, logo, etc.)
bg: Анонимен PDF (без име на сайта, лого и т.н.)
ca: PDF sense marca (amagar nom del lloc, logo, etc.)
cs: PDF bez značky (skryj název stránky, logo, atp.)
eo: Senmarka PDF (kaŝu retejan nomon, emblemon, ktp)
es: PDF sin marca (esconder nombre del sitio, logo, etc.)
eu: Markarik gabeko PDFa (gunearen izena, logotipoa, etab. ezkutatuta)
fa: فایل PDF بدون مارک (پنهان کردن نام سایت، لوگو و غیره)
fr: PDF sans marquages (cacher le nom de site, logo, etc.)
hr: Anonimni PDF, bez imena sajta i bez loga
hu: Jelölés nélküli PDF (oldal név és logó nélkül, stb.)
it: PDF anonimo, senza logo o indicazione del sito d'origine
mk: Анонимен PDF, без име на сајтот и без лого
nl: Ongemerkte PDF (verberg sitenaam, logo etc.)
pl: Nieoznaczony PDF (ukryj nazwę strony, logo itd.)
ro: Unbranded PDF (ascundeți numele site-ului, logo-ul etc.)
ru: PDF без имени сайта, логотипа и т.д.
tr: Markasız PDF (site adı, logo, vb görünmez)

source: Unconditionally remove all the invisible non-breaking spaces in the text
bg: Безусловно махни всички невидими неразделящи интервали в текста
ca: Eliminar sense condicions tots els salts de línia invisibles en el text
cs: Bezpodmínečně odstraň všechny neviditelné pevné mezery v textu
eo: Senkondiĉe forigu ĉiujn nevideblajn nerompajn spacoj en la teksto
es: Eliminar sin condiciones todos los saltos de línea invisibles en el texto
eu: Baldintzarik gabe, kendu ikusgai ez dauden testuko zuriune banaezinak
fa: بدون قید و شرط تمام فضاهای غیرقابل مشاهده نامرئی را در متن حذف کنید
fr: Supprimer inconditionnellement tous les espaces insécables invisibles du texte
hr: Obavezno ukloni sve nevidljive neodvojive razmake u tekstu.
hu: Törölj minden láthatatlan nem tördelhető szóközta a szövegben.
it: Rimuovi tutti gli spazi invisibili che impediscono di spezzare la riga
mk: Задолжително отстрани ги сите невидливи нераздвоиви прореди во текстот.
nl: Onvoorwaardelijk alle zichtbaar hard spaties in de verwijderen
pl: Bezwarunkowo usuń wszystkie niewidoczne twarde spacje w tekście
ro: Îndepărtează necondiționat toate space-urile non-breaking din text
ru: Удалить неразрывные пробелы
sq: Pa kushte largoji të gjitha hapsirat e pa-ndërprera të padukshme në tekst
tr: Metinde istisnasız bütün görünmeyen ve ayırıcı olmayan boşlukları kaldır

source: Unfortunately, the shared repository located at %1 appeared out of sync.
bg: За съжаление споделеното хранилище %1 е несинхронизирано.
ca: Desafortunadament, el repositori compartit localitzat en %1 aparegué dessincronitzat.
cs: Naneštěstí se sdílený repozitář na místě %1 zdál být nesynchronizovaný.
eo: Bedaŭrinde la komuna deponejo situanta ĉe% 1 aperis ne sinkronigita.
eu: Zoritxarrez, %1 lekuan dagoen biltegi partekatua sinkronizatu gabe dago.
hu: Úgy tűnik az osztott repó %1 helyen nincs szinkronizálva.
it: Sfortunatamente, l'archivio Git condiviso situato in %1 è stato trovato non sincronizzato.
ro: Din nefericire, repository-ul partajat situat la %1 nu a fost sincronizat.
tr: Ne yazık ki, %1 konumunda bulunan paylaşılan depo, senkronizasyon dışı göründü.
uk: На жаль, спільний репозиторій за адресою %1 виглядає розсинхронованим.

source: Unique ID for the text
bg: Уникално ID за текста
ca: ID únic per al text
cs: Jedinečné ID pro text
eo: Unika identigilo por la teksto
es: ID único para el texto
eu: Testuaren ID bakarra
fa: شناسه خاص برای متن
fr: ID unique pour le texte
hr: Jedinstveni ID za tekst
hu: Egyedi ID a szöveghez
it: Identificativo del testo
mk: Единствен ID за текстот
nl: Unieke ID voor de tekst
ro: ID-ul unic pentru text
ru: Уникальный ID для текста
sq: ID unike per tekst
tr: Metin için Tekil Kimlik
uk: Унікальний ідентифікатор тексту

source: Unique identifier. This cannot be changed later. Minimum 4 ASCII lowercase characters and digits, optionally separated by a hyphen, e.g. %1
ca: Identificador únic. No pot modificar-se posteriorment. Mínim 4 caràcters ASCII en minúscules i dígits, opcionalment separats per un guió, per exemple %1
eu: Identifikatzaile bakarra. Aukera hau ezin da aldatu geroago. Gutxienez, ASCII-ren eta letra xehea duten 4 karaktere eta digitu, aukeran, marra batez bereizita, adibidez: %1

source: Unlimited
bg: Неограничено
ca: Il·limitat
cs: Nelimitované
eo: Senlima
es: Ilimitado
eu: Mugagabea
fa: نامحدود
fr: Illimité
hr: Neograničeno
hu: Korlátlan
it: Illimitato
mk: Неограничено
nl: Onbeperkt
pl: Nielimitowane
ro: Nelimitat
ru: Неограничено
tr: Sınırsız
uk: Необмежено

source: Unordered List
bg: Неподреден списък
ca: Llista amb vinyetes
cs: Nečíslovaný seznam
es: Lista con viñetas
eu: Ordenatu gabeko zerrenda
fa: لیست نامرتب
fr: Liste à puces
hr: Običan popis
it: Lista puntata
mk: Ненумерирана листа
nl: Ongeordende lijst
pl: Nieuporządkowana lista
ro: Listă neordonată
ru: Маркированный список
sq: Lista e renditur
tr: Sırasız liste
uk: Маркований список

source: Unpublished texts
bg: Текстове, дръпнати от публикация
ca: Textos no publicats
cs: Nepublikované texty
eo: Neeldonitaj tekstoj
es: Textos no publicados
eu: Argitaratu gabeko testuak
fa: متن‌های منتشر نشده
fr: Textes non publiés
hr: Neobjavljeni tekstovi
hu: Nem publikált szövegek
it: Testi non pubblicati
mk: Необјавени текстови
nl: Ongepubliceerde teksten
pl: Niepublikowane teksty
ro: Texte nepublicate
ru: Неопубликованные тексты
sq: Tekst i papublikuar
tr: Yayınlanmamış metinler
uk: Неоприлюднені тексти

source: Unsupported file type %1
bg: Неподдържан тип на файла %1
ca: Tipus d'arxiu %1 no suportat
cs: Nepodporovaný formát souboru %1
eo: Ne subtenata dosiertipo% 1
es: Tipo de archivo %1 no soportado
eu: Onartu gabeko %1 fitxategi mota
fa: فایل %1 پشتیبانی نمی‌شود
fr: Type de fichier %1 non pris en charge
hr: Pogrešna vrsta fajla: %1
hu: Nem támogatott fájl típus: %1
it: Tipo di file (%1) non supportato
mk: Погрешен вид на фајл %1
nl: Niet-ondersteund bestandsformaat %1
ro: Nu este suportat file type-ul %1
ru: Неподдерживаемый формат файла %1
sq: Tip i dokumentit i pasuportuar %1
tr: Desteklenmeyen dosya tipi %1
uk: Тип файлу %1 не підтримується

source: Unused attachment
bg: Неизползвани прикачени файлове
ca: Accessori sense utilitzar
cs: Nepoužitá příloha
eo: Neuzata alligitaĵo
eu: Erabili gabeko eranskina
fa: پیوست استفاده نشده
hr: Privitak se ne koristi
hu: Nem használt csatolmány
it: Allegato non in uso
mk: Прилогот не се користи
nl: Ongebruikte bijlage
ro: Atașament neutilizat
ru: Неиспользуемое вложение
tr: Kullanılmayan ek dosya
uk: Невикористане вкладення

source: Update
bg: Обнови
ca: Actualitzar
cs: Aktualizovat
eo: Ĝisdatigu
es: Actualizar
eu: Eguneratu
fa: بروزرسانی
fr: Mettre à jour
hr: Ažuriraj
hu: Frissítés
it: Aggiorna
mk: Ажурирај
pl: Aktualizuj
ro: Actualizare
ru: Обновить
sq: Përditëso
tr: Güncelle
uk: Оновити

source: Update account info
bg: Обнови информацията за акаунта си
ca: Actualitzar informació del compte
cs: Aktualizovat informace o účtu
eo: Ĝisdatigu informojn pri konto
es: Actualizar información de la cuenta
eu: Eguneratu kontuaren informazioa
fa: بروزرسانی اطلاعات حساب
fr: Mettre à jour les informations de compte
hr: Ažuriraj informacije o računu
hu: Fiók információ frissítése
it: Aggiorna le informazioni relative all'utenza
mk: Ажурирај ги информациите за сметката
pl: Aktualizuj informacje na temat konta
ro: Actualizează informațiile contului
ru: Обновить информацию аккаунта
sq: Përditëso të dhënat e llogarisë
tr: Hesap bilgilerini güncelle
uk: Змінити дані обліковки

source: Update aggregation
ca: Actualitzar una agregació
eu: Eguneratu agregazioa

source: Update and create new aggregation
ca: Actualitza i crea una nova agregació
eu: Eguneratu eta sortu agregazio berria

source: Update and create new text
ca: Actualitza i crea un nou text
eu: Eguneratu eta sortu testu berria

source: Update category description
bg: Обнови описанието на категорията
ca: Actualitzar la descripció de la categoria
cs: Aktualizovat popis kategorií
eo: Ĝisdatigi kategorian priskribon
es: Actualizar descripción de categoría
eu: Eguneratu kategoriaren azalpena
fa: بروزرسانی شرح دسته
fr: Mettre à jour la description de catégorie
hr: Ažuriraj opis teme
hu: Kategória leírás frissítése
it: Aggiornamento della descrizione della categoria
mk: Ажурирај го описот на темата
nl: Update categoriebeschrijving
pl: Aktualizuj opis kategorii
ro: Actualizează descrierea categoriei
ru: Обновить описание категории
sq: Përditëso përshkrimin e kategorisë
tr: Kategori açıklamasını güncelle
uk: Оновити опис категорії

source: Update series
ca: Actualitzar la sèrie
eu: Eguneratu saila

source: Update to current settings
bg: Обнови до текущите настройки
ca: Actualitzar a les opcions d'ara
cs: Aktualizovat nynější nastavení
eo: Ĝisdatigu al aktualaj agordoj
es: Actualizar a opciones actuales
eu: Eguneratu uneko ezarpenetara
fa: به تنظیمات فعلی بروزرسانی کنید
fr: Mettre à jour aux paramètres actuels
hr: Spremi ovdje aktivne opcije
hu: A jelenlegi beállításokra frissítés
it: Aggiorna alla configurazione attuale
mk: Зачувај ги активните опции
nl: Update naar huidige instellingen
pl: Aktualizuj do obecnych ustawień
ro: Actualizează la setările curente
ru: Обновить текущие настройки
sq: Përditëso parametrat aktuale
tr: Mevcut ayarlara güncelle
uk: Оновити до поточних налаштувань

source: Upload
bg: Прикачи
ca: Pujar
cs: Nahrát
eo: Alŝuti
es: Subir
eu: Igo
fa: آپلود
fr: Téléverser
hr: Učitaj
hu: Feltöltés
it: Carica
mk: Прикачи
pl: Prześlij
ro: Încarcă
ru: Загрузить
sq: Ngarko
tr: Yükle
uk: Вивантажити

source: Upload the image and note its name. Files are always renamed.
bg: Качи изображението и запомни името му. Файловете винаги биват преименувани.
ca: Puja la imatge i anota el seu nom. Els arxius sempre es canvien de nom.
cs: Nahraj obrázek a poznamenej si jeho jméno. Soubory jsou vždy přejmenovány.
eo: Alŝutu la bildon kaj notu ĝian nomon. Dosieroj estas ĉiam alinomitaj.
eu: Igo irudia eta gorde bere izena. Fitxategiei beti aldatzen zaie izena.
fa: تصویر را آپلود و نام آن را یادداشت کنید. فایل ها همیشه تغییر نام می‌دهند.
hr: Učitaj sliku i zapamti njezino ime, jer se fajlovi uvijek preimenuju.
hu: Töltsd fel a képet és az elnevezését. A fájlok átneveződnek.
it: Carica l'immagine e prendi nota del suo nome. I file sono sempre rinominati dal sistema.
mk: Вчитај ја сликата и запомни го нејзиното име, бидејќи фајловите секогаш се преименуваат.
pl: Prześlij obraz i zanotuj jego nazwę. Nazwa plików jest zawsze zmieniana.
ro: Încarcă imaginea și notează-i numele. Fișiere mereu sunt redenumite.
ru: Загрузите изображение и запомните его имя. Файлы всегда переименовываются.
tr: Resmi yükle ve ismini not al. Dosyaların adı her zaman deiştirilir.

source: Uploaded and available images are shown and listed below the text preview.
bg: Качени и налични изображения са показани под прегледа на текста.
ca: Les imatges carregades i disponibles es mostren i enumeren davall de la vista prèvia del text.
cs: Nahrané a dostupné obrázky jsou zobrazeny a uvedeny pod náhledem textu.
eo: Alŝutitaj kaj haveblaj bildoj estas montritaj kaj listigitaj sub la antaŭvido de teksto.
eu: Igotako eta erabilgarri dauden irudiak testuaren aurrebistaren azpian erakutsi eta zerrendatzen dira.
fa: تصاویر آپلود شده و موجود در زیر پیش‌نمایش متن، فهرست و نشان داده شده‌اند.
hr: Učitane slike na raspolaganju se nalaze dolje ispod pregleda teksta
hu: Feltöltött és rendelkezésre álló képek alább jelennek meg a szöveg előnézetben.
it: Le immagini caricate e disponibili sono mostrate sotto l'anteprima del testo.
pl: Przesłane i dostępne obrazy są pokazane w postaci listy pod podglądem tekstu.
ro: Imagini disponibile și încărcate sunt arătate și listate sub previzualizarea textului.
tr: Yüklenen ve kullanılabilir resimler metin ön izleme kısmının altında listelenmiştir.

source: Url
eu: URLa
pl: Adres url
ru: Ссылка

source: Use JS syntax highlight for code blocks
bg: Използвай JavaScript оцветяване на синтаксиса в кодови блокове
ca: Usar ressaltat de sintaxis JS per a blocs de codi
cs: Použít JS zvýraznění syntaxe pro bloky kódu
eo: Uzu JS-sintaksan reliefon por kodaj blokoj
es: Usar resaltado de sintaxis JS para bloques de código
eu: Erabili kode-blokeen JS-ren sintaxi nabarmena
fr: Utiliser la coloration syntaxique JS pour les blocs de code
hr: Koristi bojanje sintakse za kod uz pomoć javascripta
hu: JS szintaxis használata a
it: Usa l'evidenziatore di sintassi javascript per i blocchi di codice
mk: Користи боење на синтаксата за код со помош на javascript
nl: Gebruik JS syntax highlight voor codeblokken
ru: Использовать JS подсветку синтаксиса для блоков кода
tr: Kod blokları için JS sentaks renklendirmesi kullan
uk: Підсвічувати синтаксис блоків коду за допомогою JavaScript

source: Use LuaLaTeX instead of XeLaTeX (slower)
bg: Използвай LuaLaTeX вместо XeLaTeX(по-бавно)
ca: Usar LuaLaTeX en lloc de XeLaTeX (més lent)
cs: Použít LuaLaTeX místo XeLaTeXu (pomalejší)
eo: Uzu LuaLaTeX anstataŭ XeLaTeX (pli malrapide)
es: Usar LuaLaTeX en vez de XeLaTeX (más lento)
eu: Erabili LuaLaTeX, XeLaTeX-en ordez (mantsoagoa)
fa: از LuaLaTeX به جای XeLaTeX استفاده کنید(آهسته‌تر)
fr: Utiliser LuaLaTeX au lieu de XeLaTeX (plus lent)
hr: Koristi LuaLaTeX umjesto XeLaTeXa (sporije)
hu: Használd a LuaLaTeX-et a XeLaTeX helyett (lassabb)
it: Usa LuaLaTeX (molto più lento) al posto di XeLaTeX (default)
mk: Користи LuaLaTeX наместо XeLaTeXa (побавно)
nl: Gebruik LuaLaTeX in plaats van XeLaTeX (langzamer)
ru: Использовать LuaLaTeX вместо XeLaTeX (медленнее)
tr: XeLaTeX yerine LuaLaTeX kullan (daha yavaş)
uk: Використовувати LuaLaTeX замість XeLaTeX (повільніше)

source: Use SSL for authenticated users
bg: Използвай SSL за удостоверени потребители
ca: Usar SSL per a usuaris autenticats
cs: Použít SSL pro autentifikované uživatelstvo
eo: Uzu SSL por aŭtentikigitaj uzantoj
es: Usar SSL para usuarias/os autenticadas/os
eu: Erabili SSL baimendutako erabiltzaileentzat
fa: از SSL برای کاربران احراز هویت شده استفاده کنید
fr: Utiliser SSL pour les utilisateurs authentifiés
hr: Koristi SSL za ovlaštene korisnike
hu: Használd az SSL-t bejelentkezett felhasználókhoz
it: Usa SSL per gli utenti loggati
mk: Користи SSL за овластени корисници
nl: Gebruik SSL voor geauthenticeerde gebruikers
ru: Использовать SSL для авторизованных пользователей
tr: Kimlik denetimi yapılan kullanıcılar için SSL kullan
uk: Використовувати SSL для автентифікованих користувач_ок
