Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: %1 doesn't exist
bg: %1 не съществува
ca: %1 no existix
cs: %1 neexistuje
eo: % 1 ne ekzistas
es: %1 no existe
eu: %1 ez dago
fa: %1 وجود ندارد
fr: %1 n'existe pas
hr: %1 ne postoji
hu: %1 nem létezik
it: %1 non esiste
mk: %1 не постои
nl: %1 bestaat niet
pl: %1 nie istnieje
ro: %1 nu există
ru: %1 не существует
sq: %1 nuk ekziston
tr: %1 bulunamadı
uk: %1 не існує

source: %1 jobs deleted
bg: %1 изтрити задачи
ca: %1 treballs eliminats
cs: %1 úkoly smazány
eo: % 1 laborpostenoj forigitaj
eu: %1 lan ezabatu dira
fa: %1 عملیات متوقف شد
hu: %1 folyamat törölve
it: %1 lavori cancellati
ro: %1 sarcini șterse
ru: %1 задач удалено
tr: %1 iş silindi
uk: %1 завдань видалено

source: %1 jobs rescheduled
bg: %1 разсрочени задачи
ca: %1 treballs reprogramats
cs: %1 úkoly znovu naplánovány
eo: % 1-laborpostenoj postdatigitaj
eu: %1 lan berrantolatu dira
fa: %1 عملیات به تاخیر افتاده‌است
hu: %1 folyamat újraütemezve
it: %1 lavori reimpostati
ro: %1 sarcini reprogramate
ru: %1 задач перезапущено
tr: %1 iş yeniden planlandı
uk: %1 завдань відкладено

source: %1 on mobile
bg: %1 за мобилни
ca: %1 en dispositius mòbils
cs: %1 na mobilu
eo: % 1 poŝtelefone
es: %1 en dispositivos móviles
eu: %1 mugikorrean
fa: %1 در موبایل
fr: %1 sur portable
hr: %1 za mobitele
hu: %1 mobil nézetben
it: %1 su dispositivi mobili
mk: за мобилни
nl: %1 op mobiel
pl: %1 na urządzeniach mobilnych
ro: %1 pe aparate mobile
ru: %1 на мобильных устройствах
sq: %1 në pajisje mobile
tr: Mobilde %1
uk: «%1» на мобільному

source: (leave blank to keep the current one)
ca: (deixar en blanc per a mantindre l'actual)
eu: (utzi hutsik unekoa mantentzeko)
fa: (خالی بماند)
hu: (hagyd üresen hogy a jelenlegit tartsd meg)
it: (lascia in bianco per non cambiare nulla)
uk: (залиште порожнім, щоб не змінювати)

source: (narrowest)
ca: (el més estret)
cs: (nejužší)
eu: (estuena)
fa: (باریک‌تر)
hu: (legkeskenyebb)
it: (più stretti)
tr: (en dar)
uk: (найвужче)

source: (smart quotes, links, footnotes, etc.)
bg: (кавички, линкове, бележки под линиите, и т.н.)
ca: (cites intel·ligents, enllaços, notes a peu de pàgina, etc.)
eo: (inteligentaj citaĵoj, ligoj, piednotoj, ktp.)
es: (citas inteligentes, enlaces, notas a pie de página, etc.)
eu: (aipu adimendumak, estekak, oin-oharrak, etab.)
fa: (نقل قول، پیوست، پاورقی و...)
fr: (guillemets, liens, notes de bas de page, etc.)
hr: (navodnici, poveznice, fusnote itd.)
hu: (okos idézetek, linkek, lábjegyzetek, stb.)
it: virgolette tipografiche, collegamenti, note a piè di pagina, ecc.
mk: (наводници, линкови, фусноти, инт.)
nl: (slimme citaten, links, voetnoten, etc.)
pl: (inteligentne cytaty, linki, przypisy, itd.)
ru: (умные кавычки, ссылки, сноски и т.д.)
sq: (smart quotes, linqe, fusnota, etj.)
tr: (akıllı tırnaklar, bağlantılar, dipnotlar, vb.)
uk: (лапки, посилання, примітки тощо)

source: (use that as main link in static mirror as well)
ca: (utilitza-ho com a enllaç principal en el «mirror» estàtic)
eu: (erabili hori esteka nagusi gisa ispilu estatikoan ere)
hu: (használd a fő link esetében és a statikus mirror esetében is)
it: (usalo anche come link principale nel mirror statico)
uk: (навести як основне посилання в статичному дзеркалі також)

source: (widest)
ca: (el més ample)
cs: (nejširší)
eu: (zabalena)
fa: (عریض‌تر)
hu: (legszélesebb)
it: (più larghi)
tr: (en geniş)
uk: (найширше)

source: A blank line (or more blank lines) starts a new paragraph.
bg: Празен ред (или повече празни редове) започват нов параграф.
ca: Una línia en blanc (o més d'una) inicia un nou paràgraf.
cs: Prázdný řádek (nebo více prázdných řádků) začne nový odstavec.
eo: Malplena linio (aŭ pli malplenaj linioj) komencas novan alineon.
es: Una línea en blanco (o más de una) comienza un nuevo párrafo.
eu: Lerro huts batek (edo lerro huts gehiagok) paragrafo berri bat hasten du.
fa: خط خالی (یا جاهای خالی) شروع کردن پاراگراف جدید.
fr: Une ligne vide (ou plusieurs lignes vides) entame un nouveau paragraphe.
hr: Praznim retkom (ili sa više praznih redaka) započinje novi odlomak
hu: Üres sor (több üres sor) kezdi az új bekezdést.
it: Una o più linee vuote marcano l'inizio di un nuovo paragrafo
mk: Празен ред (или повеќе празни редови) започнуваат нов пасус.
nl: Een witregel (of meerdere witregels) geeft het begin van een nieuwe alinea aan.
pl: Pusty wiersz (lub więcej pustych wierszy) rozpoczyna nowy akapit.
ro: O linie goală(sau mai multe linii goale)începe un nou paragraf.
ru: Пустая строка (или несколько пустых строк) обозначают начало нового параграфа.
sq: Një rresht i zbrazët (ose më shumë ) krijon një paragraf të ri.
tr: Bir (ya da daha fazla) boş satır yeni paragraf başlatır.
uk: Порожній рядок (один або більше) починає новий абзац.

source: A collection with this URI already exists
ca: Ja existix una col·lecció amb aquest URI
eu: URI bera duen bilduma badago
hu: A gyűjteménye ahol az URI már létezik
uk: Збірка з таким ідентифікатором уже існує

source: A cover image was already added, but you can replace it uploading a new one.
bg: Вече е била добавена снимка на корицата, но можеш да я замениш с друга.
ca: Ja es va afegir una imatge per a la portada, però pots reemplaçar-la pujant una nova.
cs: Obrázek na přebal byl již přidán, ale můžete jej nahradit nahráním nového.
eo: Kovrilbildo jam estis aldonita, sed vi povas anstataŭigi ĝin alŝutante&#10; novan.
es: Ya se añadió una imagen para la portada, pero puedes reemplazarla subiendo una nueva.
eu: Azala jada gehitu da, baina ordez dezakezu berri bat igoz.
fa: عکس پس‌زمینه قبلا انتخاب شده، اما با آپلود کردن فایل جدید قابل جایگزین است.
fr: Une image de couverture était déjà présente, mais vous pouvez la remplacer en mettant en ligne une nouvelle.
hr: Već postoji slika za naslovnicu, ali možeš je zamijeniti drugom
hu: A borító kép ahol hozzá van adva és kicserélhető feltöltéssel egy újra.
it: Esiste già un'immagine di copertina. Puoi rimpiazzarla caricandone una nuova
mk: Веќе постои слика за насловната страница, но можеш да ја замениш со друга
nl: Een omslagafbeelding was al toegevoegd, maar je kan hem vervangen door een nieuwe te uploaden.
pl: Grafika okładki została już dodana, ale można ją zastąpić przesyłając nową.
ro: O imagine de copertă a fost deja adăugată, dar o puteți înlocui încărcând una nouă.
ru: Обложка уже добавлена, но вы можете загрузить другую.
sq: Një imazh për kopertinë tashmë është futur, por mund ta zëvendësoni duke ngarkuar një të re.
tr: Kapak resmi zaten eklenmiş ama yeni bir tane yükleyerek onu değiştirebilirsin.
uk: Картинку обкладинки вже додано, але можете замінити її, вивантаживши нову.

source: A footnote is a line which starts with a number between square brackets, with no leading whitespace.
bg: Бележка под линията е ред, който започва с число между квадратни скоби без водещи интервали.
ca: Una nota a peu de pàgina és una línia que comença amb un número entre parèntesis quadrats sense espai a l'inici de la línia.
cs: Poznámka pod čarou je řádek, který začíná číslem ve hranatých závorkách, a nemá před sebou mezery.
eo: Piednoto estas linio, kiu komenciĝas per nombro inter kvadrato&#10; krampoj, sen ĉefa blanka spaco.
es: Una nota a pie de página es una línea que comienza con un número entre paréntesis cuadrados sin espacio al inicio de la línea.
eu: Oin-ohar bat kako zuzenen arteko zenbaki batekin hasten den lerro bat da, hasierako zuriunerik gabe.
fa: پاورقی خطی است که با عدد داخل کروشه و بدون فاصله شروع می‌شود.
fr: Une note de bas de page est une ligne qui commence par un nombre entre crochets, non précédé d'espaces.
hr: Fusnota je redak koji započinje brojem između uglatih zagrada, bez početnog razmaka
hu: A lábjegyzet egy sorban kezdődik szögletes zárójelben kezdő szóközök nélkül.
it: Una nota a piè di pagina è una riga che comincia con un numero tra parentesi quadre, senza alcun spazio bianco iniziale
mk: Фуснота е линија кој започнува со број помеѓу средни загради, без празно место помеѓу.
nl: Een voetnoet is een regel die begint met een nummer tussen rechte haakjes, zonder spaties vooraf.
pl: Przypis dolny jest linią rozpoczynającą się od liczby pomiędzy kwadratowymi nawiasami, bez wiodącego spacji.
ro: O notă de subsol este o linie care începe cu un număr între pătrate paranteze drepte, fără spații albe la început.
ru: Сноска это строка, которая начинается с цифры в квадратных скобках. Перед скобками не должно быть пробела.
sq: Fusnota është një rresht që fillon me një numër në mes të kllapave, pa hapësirë fillestare.
tr: Satır başında hiç beyaz boşluk olmadan köşeli parantez içinde bir sayı varsa, o satır dipnot olur.
uk: Примітка — це рядок, що починається з числа в квадратних дужках без пробілів на початку.

source: A line which starts with 2 or more whitespaces is a quotation.
bg: Ред, който започва с 2 или повече интервала, е цитат.
ca: Una línia que comença amb 2 o més espais en blanc és una cita.
cs: Řádek, který začíná 2 nebo více mezerami, je citace.
eo: Linio, kiu komenciĝas per 2 aŭ pli da blankaj spacoj, estas citaĵo.
es: Una línea que comienza con dos o más espacios es una cita.
eu: 2 zuriune edo gehiagorekin hasten den lerro bat aipu bat da.
fa: نقل قول خطی است که با بیشتر از ۲ فضای خالی(whitespace) شروع می‌شود.
fr: Une ligne qui commence par 2 espaces ou plus est une citation.
hr: Redak koji započinje sa 2 ili više praznih znakova je citat.
hu: A sor 2 vagy több szóközzel kezdődik akkor idézet.
it: Una riga che inizia con 2 o più spazi bianchi è una citazione
mk: Линија која започнува со 2 или повеќе празни места е цитат.
nl: Een regel die begint met twee of meer spaties is een citaat.
pl: Linia zaczynająca się od dwóch lub więcej spacji jest cytatem.
ro: O linie care începe cu 2 sau mai multe spații albe este un citat.
ru: Строка, начинающаяся с 2 или более пробелов, определяется как цитата.
sq: Një rresht që fillon me 2 apo më shumë hapësira është një citat.
tr: 2 ya da daha fazla beyaz boşlukla başlayan bir satır alıntı olur.
uk: Рядок, що починається з 2 чи більше пробілів, — це цитата.

source: A line which starts with 20 or more whitespaces is right-aligned.
bg: Ред, който започва с 20 или повече интервала, е вдясно подравнен.
ca: Una línia que comença amb 20 o més espais en blanc s'alinea a la dreta.
cs: Řáde, který začíná 20 nebo více mezerami, je zarovnán doprava.
eo: Linio, kiu komenciĝas per 20 aŭ pli da blankaj spacoj, estas dekstre vicigita.
es: Una línea que comienza con 20 o más espacios se alinea a la derecha.
eu: 20 zuriune edo gehigaorekin hasten den lerro bat eskuineruntz lerrokatuta dago.
fa: راست تراز(right-alinged) خطی است که با بیشتر از ۲۰ فضای خالی(whitespace) شروع می‌شود.
fr: Une ligne qui commence par 20 espaces ou plus est alignée à droite.
hr: Redak koji započinje s 20 ili više praznih znakova je poravnan desno.
hu: A sor 20 vagy több szóközzel kezdődik akkor az jobbra igazított.
it: Una riga che comincia con 20 o più spazi bianchi è allineata a destra
mk: Линија која започнува со 20 или повеќе празни места значи десно порамнување.
nl: Een regel die begint met 20 of meer spaties is rechts uitgelijnd.
pl: Linia zaczynająca się od 20 lub więcej spacji jest wyrównana do prawa.
ro: O linie care începe cu 20 sau mai multe spații albe este aliniată la dreapta.
ru: Строка, начинающаяся с 20 или более пробелов, выравнивается вправо.
sq: Një rresht që fillon me 20 ose më shumë hapësira është i renditur në të djathtë.
tr: 20 ya da daha fazla beyaz boşlukla başlayan bir satır sağa hizalanır.
uk: Рядок, що починається з 20 чи більше пробілів, — вирівнюється за правим краєм.

source: A line which starts with 6 or more whitespaces is centered.
bg: Ред, който започва с 6 или повече интервала, е центриран.
ca: Una línia que comença amb 6 o més espais en blanc es centra.
cs: Řádek, který začíná 6 nebo více mezerami, je zarovnaný na střed.
eo: Linio, kiu komenciĝas per 6 aŭ pli da blankaj spacoj, estas centrita.
es: Una línea que comienza con 6 o más espacios se centra.
eu: 6 zuriune edo gehiagorekin hasten den lerro bat erdiratuta dago.
fa: مرکز تراز (centered) خطی است که با بیشتر از ۶ فضای خالی(whitespace) شروع می‌شود.
fr: Une ligne qui commence par des 6 espaces ou plus est centrée.
hr: Redak koji započinje sa 6 ili više praznih znakova je centriran.
hu: A sor ami 6 vagy több szóközzel kezdődik az középre van igazítva.
it: Una riga che comincia con 6 o più spazi bianchi è centrata
mk: Линија која започнува со 6 или повеќе празни места значи централно порамнување.
nl: Een regel die begint met zes of meer spaties is een gecentreerd.
pl: Linia zaczynająca się od 6 lub więcej spacji jest wycentrowana.
ro: O linie care începe cu 6 sau mai multe spații albe este centrată.
ru: Строка, начинающаяся с 6 или более пробелов, выравнивается по центру.
sq: Një rresht që fillon me 6 ose më shumë hapësira është i renditur në qendër.
tr: 6 ya da daha fazla beyaz boşlukla başlayan bir satır ortalanır.
uk: Рядок, що починається з 6 чи більше пробілів, — центрується.

source: A list of links and labels to insert into the top bar. One per line, first the url, then the label, separated by a space, e.g. "http://test.me Test site"
bg: Списък с линкове и етикети за въвеждане в горната лента. На ред по един, първо URL, после етикета, отделени с интервал, например "http://test.me Test site"
ca: Una llista d'enllaços i etiquetes per a inserir en la barra superior. Un per línia, primer la url separat per un espai, ex.: «http://prova.m Lloc de prova»
cs: Seznam odkazů a štítků, které se mají vložit na vrchní lištu. Jeden na řádek, nejprve url, potom štítek oddělený mezerou, např. "http://test.me Testovací stránka"
eo: Listo de ligoj kaj etikedoj por enmeti en la supron&#10; trinkejo. Unu po linio, unue la url, poste la etikedo,&#10; apartigita per spaco, ekz. "http://test.me Test-ejo"
es: Una lista de enlaces y etiquetas para insertar en la barra superior. Uno por línea, primero la url separado por un espacio, ej.: "http://prueba.me Sitio de prueba"
eu: Goian txertatuko diren esteka eta etiketen zerrenda-barra. Bat lerroko, lehenik URLa, gero etiketa, zuriune batez bananduta, adib. "http://test.me Proba-gunea"
fa: لیستی از لینک‌ها و برچسب‌ها(lables) برای درج در نوار بالا. هرکدام در یک خط، اول URL سپس برچسب جدا شده با فاصله. مثال: "http://test.me Test site"
fr: Une liste des liens et des étiquettes à insérer dans le haut de page. Une par ligne, avec d'abord l'URL, puis l'étiquette, séparés par un espace, par exemple « http://test.me Site d'essai »
hr: Popis poveznica i naslova za gornji dio stranice. Jedna poveznica po retku, najprije URL i poslije naslov, odvojenih razmakom, npr. "http://test.me Test sajt"
hu: A lista linkekhez és címkékhez beszúrása a felső sávba. Soronként egy, először az URL, utána a címke egy szóközzel elválasztva pl. http://example.com Példa oldal
it: Lista di link e titolo da inserire nella barra di navigazione. Uno per linea, prima l'URL e poi il nome, separato da uno spazio, ad esempio "http://www.dominio.tld Collegamento di test"
mk: Листа на линкови и наслови за горниот дел од страницата. Енда врска по ред, најпрвин URL, потоа насловот, одвоени со празно место, нпр. "http://test.me Тест сајт"
nl: Een lijst met links en labels om in te voegen in de top-balk. Een per regel, eerst de url, dan het label, gescheiden door een spatie, bijvoorbeeld '"http://test.me Test site"
ro: O listă de linkuri și etichete de inserat în spațiul de căutare. Câte unul pe linie, mai întâi adresa URL, apoi eticheta, separate prin câte un spațiu, de exemplu "http://test.me Test site"
ru: Список ссылок для вставки в верхнюю полосу. Одна ссылка на линию, сначала URL, затем метка через пробел, например "http://test.me Test site"
sq: Një listë e linqeve dhe emërtimeve për tu futur në shiritin e epërm. Një për rresht, së pari url pastaj emërtimi i ndarrë me një hapësirë, psh. "http://test.me Test site"
tr: En üste eklenecek bağlantı ve etiket listesi Her satıra bir tane, önce url adresi, sonra etiket, örn. "http://test.et Test sitesi"
uk: Перелік посилань із мітками, які слід додати у верхню панель. По одному на рядок: спершу посилання, тоді мітку через пробіл: «http://test.me Тестовий сайт»

source: A new text has been created at %1
bg: Нов текст: %1
ca: S'ha creat un nou text en %1
cs: Nový text byl vytvořen v %1
eo: Nova teksto kreiĝis ĉe% 1
es: Se ha creado un nuevo texto en %1
eu: Testu berri bat sortu da hemen: %1
fa: %1 از متن کامل شده‌است
fr: Un nouveau texte a été créé a %1
hr: Novi tekst: %1
hu: Új szöveg létrejött itt: %1
it: Un nuovo testo è stato creato in %1
mk: Нов текст: %1
nl: Er is een nieuwe tekst aangemaakt bij %1
pl: Nowy tekst został stworzony na %1
ro: A fost creat un text nou la %1
ru: Новый текст был создан в %1
sq: Një teskt i ri është krijuar në %1
tr: %1 'de yeni bir metin yaratıldı
uk: Створено текст: %1

source: A nice title
bg: Хубаво заглавие
ca: Un bon títol
cs: Pěkný nadpis
eo: Bela titolo
es: Un título
eu: Izenburu polit bat
fa: عنوان مناسب
fr: Un titre sympa
hr: Lijep naslov
hu: Egy szép cím
it: Un bel titolo
mk: Убав наслов
nl: Een mooie titel
pl: Porządny tytuł
ro: Un titlu frumos
ru: Хорошее название
sq: Një titull i mirë
tr: Güzel bir başlık

source: A4 imposed PDF
bg: А4 PDF за печатане
ca: PDF A4 per a quadernet
es: PDF A4 para cuadernillo
eu: A4 ezarritako PDFa
fa: تغییر دادن A4 به PDF
fr: PDF A4 imposé
hr: A4 PDF za štampanje
it: PDF impaginato su A4
mk: А4 PDF за печатење
nl: A4 PDF in katernen
pl: PDF z impozycją na arkusz A4
ro: A4 impus PDF
ru: Спуск полос на А4
sq: A4 PDF i imponuar
tr: A4 ölçekli PDF
uk: PDF для A4-друку

source: A4 paper
bg: A4 формат
ca: Grandària A4
cs: papír A4
eo: A4-papero
es: Tamaño A4
eu: A4 papera
fa: کاغذ A4
fr: papier A4
hr: A4 papir
hu: A4
it: A4
mk: А4 формат
nl: A4 papier
pl: Arkusz A4
ro: Hârtie A4
ru: А4
sq: Letër A4
tr: A4 sayfası
uk: Папір A4

source: A5 paper
bg: А5 формат
ca: Grandària A5
cs: papír A6
eo: A5-papero
es: Tamaño A5
eu: A5 papera
fa: کاغذ A5
fr: papier A5
hr: A5 papir
hu: A5
it: A5
mk: А5 формат
nl: A5 papier
pl: Arkusz A5
ro: Hârtie A5
ru: А5
sq: Letër A5
tr: A5 sayfası
uk: Папір A5

source: A6 paper (also suitable for e-readers)
bg: А6 формат (подходящ за ечетци)
ca: Grandària A6 (apte també per a lectors electrònics)
eo: A6-papero (ankaŭ taŭga por e-legantoj)
es: Tamaño A6 (útil también para lectores de libros electrónicos)
eu: A6 papera (irakurgailu elektronikoetarako ere)
fa: کاغذ A6‌(مناسب کتاب خوان الکترونیکی)
fr: papier A6 (convient également aux e-readers)
hr: A6 papir (i za e-čitače)
hu: A6 (mobil nézetre is jó)
it: A6
mk: А6 формат (погоден и за е-читачи)
nl: A6 papier (ook geschikt voor e-readers)
pl: Arkusz A6 (odpowiedni także dla czytników ebooków)
ro: Hârtie A6
ru: А6 (также подходит для электронных книг)
sq: Letër A6 (gjithashtu e përshtatshme për lexues elektronik, e-readers)
tr: A6 sayfası (e-okuyucular için de uygun)
uk: Папір A6 (також підходить для е-книжок)

source: Abandoned editing in progress, feel free to check the diff and resume
bg: Изоставена редакция в ход, чувствай се свободен да провериш разликите и да продължиш
ca: Abandonant l'edició en curs, no dubte a comprovar les diferències i reprendre
cs: Opuštěné nedokončené úpravy, nezdráhejte se zkontrolovat diff a pokračovat
eo: Forlasita redaktado en progreso, bonvolu kontroli la diferencon kaj rekomenci
es: Edición abandonada en progreso, puedes revisar las diferencias y continuar
eu: Abian zegoen edizioa bertan behera utzi da, ezberdintasuna ikus dezakezu eta jarraitu
fa: ویرایش کامل نشده در حال انجام است، تفاوت را بررسی و ادامه دهید
fr: Édition en progrès abandonnée, vous pouvez vérifier la diff et reprendre
hr: Napuštena izmjena u toku, slobodno provjeri razlike i preuzmi
hu: Elhagyott szerkesztés folyamatban, nézz rá a diffre és folytasd
it: Modifica in corso abbandonata, puoi controllare le differenze e riprenderla
mk: Напуштена измена во тек, слободно провери ги разликите и преземи
nl: Verlaten opmaak bezig, voel je vrij om de diff te controleren en verder te gaan
pl: Porzucono rozpoczętą edycję, możesz sprawdzić zmiany i wznów
ro: Abandonat editare în curs de desfășurare, nu ezitați să verificați diff și să reluați
ru: Прошлое редактирование в процессе. Можете сравнить отличия и продолжать
sq: Ndryshim në progres u braktis, ndihuni të lirë të kontrolloni diff dhe të vazhdoni
tr: Düzenleme yarım bırakılmış, farklara bakıp kaldığın yerden devam edebilirsin
uk: Є незавершене редагування, можете проглянути відмінності й підсумок

source: Access token
ca: Clau d'accés
eu: Sarbide-tokena

source: Action
bg: Действие
ca: Acció
cs: Akce
eo: Ago
es: Acción
eu: Ekintza
fa: کارکرد
hr: Akcija
hu: Akció
it: Azione
mk: Акција
nl: Actie
pl: Akcja
ro: Acțiune
ru: Действия
sq: Veprim
tr: İşlem
uk: Дія

source: Activate the blog-style look and feel
bg: Активирай блог стил
ca: Activar l'aparença de blog
cs: Aktivuj vzhled blogového stylu
eo: Aktivigu la blog-stilan aspekton
es: Activar la apariencia estilo blog
eu: Gaitu blog estiloaren itxura
fa: فعال سازی حالت بلاگ(blog-style)
fr: Activer la mise en page de type blog
hr: Aktiviraj blog stil
hu: AKtiváld a blog stílusú megjelenést
it: Attiva lo stile blog
mk: Активирај блог стил
nl: Activeer het blog-stijl uiterlijk
pl: Aktywuj wygląd i feeling w stylu bloga
ro: Activați aspectul de tip blog
ru: Включить оформление в стиле блога
sq: Aktivizo dukjen e stilit blog
tr: Blog-stili görünümü etkinleştir
uk: Виглядати як блог

source: Active
bg: Активен
ca: Actiu
cs: Aktivuj
eo: Aktiva
es: Activo
eu: Gaitu
fa: فعال سازی
fr: Actif
hr: Aktivno
hu: Aktív
it: Attivo
mk: Активно
nl: Actief
pl: Aktywny
ro: Activ
ru: Активно
sq: Aktive
tr: Etkinleştir
uk: Активно

source: Add
ca: Afegir
cs: Přidej
eu: Gehitu
fa: افزودن
hu: Hozzáad
it: Aggiungi
ro: Adăugați
tr: Ekle
uk: Додати

source: Add a cover image (PNG or JPG)
bg: Добави снимка на корицата(PNG или JPG)
ca: Afegir una imatge de portada (PNG o JPG)
cs: Přidej obrázek na přebal (PNG nebo JPG)
eo: Aldoni kovrilan bildon (PNG aŭ JPG)
es: Agregar una imagen de portada (PNG o JPG)
eu: Gehitu azala (PNG edo JPG)
fa: افزودن تصویر پس‌زمینه(PNG یا JPG)
fr: Ajouter une image de couverture (PNG ou JPG)
hr: Dodaj sliku za naslovnicu (PNG ili JPG)
hu: Borító hozzáadása (PNG vagy JPG)
it: Aggiungi un'immagine di copertina (PNG o JPG)
mk: Додади слика за насловна страница (PNG или JPG)
nl: Voeg een omslagafbeelding toe (PNG of JPG)
pl: Dodaj grafikę okładki (plik PNG lub JPG)
ro: Adăugați o imagine de copertă (PNG sau JPG)
ru: Добавить обложку (PNG или JPG)
sq: Shto imazh të kopertinës (PNG ose JPG)
tr: Kapak resmi ekle (PNG ya da JPG)
uk: Додати картинку обкладинки (PNG чи JPG)

source: Add a new text
bg: Добави нов текст
ca: Afegir un nou text
cs: Přidej nový text
eo: Aldonu novan tekston
es: Agrega a la biblioteca
eu: Gehitu testu berria
fa: افزودن متن جدید
fr: Ajouter à la bibliothèque
hr: Dodaj novi tekst
hu: Új szöveg hozzáadása
it: Aggiungi un nuovo testo
mk: Додади во библиотека
nl: Voeg een nieuwe tekst toe
pl: Dodaj nowy tekst
ro: Adăugați un text nou
ru: Добавить в библиотеку
sq: Shto tekstin e ri
tr: Yeni bir metin ekle
uk: Додати новий текст

source: Add an attachment
bg: Прикачи
ca: Afegir un enllaç
cs: Přidej přílohu
eo: Aldoni aldonaĵon
eu: Gehitu eranskin bat
fa: افزودن ضمیمه
hr: Dodaj novi privitak
hu: Új csatolmány hozzáadása
it: Aggiungi un allegato
mk: Додади прилог
pl: Dodaj załącznik
ro: Adăugați un atașament
ru: Добавить вложение
tr: Yeni bir ek dosya ekle
uk: Додати вкладення
