Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Create a new user
bg: Създай нов потребител
ca: Crea un nova persona usuària
cs: Vytvoř nové uživatelstvo
eo: Kreu novan uzanton
es: Crear una nueva usuaria
eu: Sortu erabiltzaile berria
fa: ایجادکردن کاربر جدید
fr: Créer un nouvel utilisateur
hr: Stvori novog korisnika
hu: Új felhasználó hozzáadása
it: Crea una nuova utenza
mk: Создади нов корисник
nl: Maak een nieuwe gebruiker
pl: Stwórz nowego użytkownika
ro: Creează un nou utilizator
ru: Создать нового пользователя
sq: Krijo një përdorues të ri.
tr: Yeni bir kullanıcı yarat
uk: Додати користувач_ку

source: Create a public repository on GitLab, GitHub or similar services (or on your own server).
bg: Създай публично хранилище в GitLab, GitHub или в подобни услуги (или в твой собствен сървър).
ca: Crea un repositori públic en GitLab, GitHub o servicis similars (o en el teu propi servidor).
cs: Vytvoř veřejný repozitář na GitLabu, GitHubu nebo podobných službách (nebo na svém vlastním serveru).
eo: Kreu publikan deponejon en GitLab, GitHub aŭ similaj servoj (aŭ en via propra servilo)
eu: Sortu biltegi publikoa GitLab, GitHub edo antzeko zerbitzu batean (edo zure zerbitzarian).
fa: ایجاد کردن ریپازیتوری عمومی در GitLab ,GitHub یا سرویس‌های مشابه(یا روی سرور خود).
hu: Hozz létre egy publikus repót a GitLab-on, GitHub-on vagy valamelyik hasonlószolgáltatónál (vagy saját szerveren)
it: Crea un archivio pubblico su GitLab, GitHub o servizi simili (o sul tuo server).
ro: Creați un depozit public pe GitLab, GitHub sau alte servicii similare (sau pe propriul server).
tr: GitLab, GitHub veya benzeri servislerde (veya kendi sunucunuzda) herkese açık bir depo oluştur.
uk: Створіть загальнодоступний репозиторій на GitLab чи Codeberg тощо (або на власному сервері).

source: Create a topic alias
bg: Създай пренасочване за тема
ca: Crear un àlies de tema
cs: Vytvoř alias pro téma
eo: Kreu teman kaŝnomon
es: Crear un nuevo alias de temas
eu: Sortu gaiaren ezizena
fa: ایجاد کردن موضوع ساختگی
fr: Créer un nouvel alias de sujet
hr: Stvori alias za temu
hu: Új téma alias hozzáadása
it: Crea un alias per un tema
mk: Креирај алијас за темата
nl: Maak een nieuw onderwerpalias
ro: Creează un alias de subiect
ru: Создать связь между темами
sq: Krijo një pseudonim të temës
tr: Konu rumuzu yarat
uk: Створити псевдонім теми

source: Create an author alias
bg: Създай пренасочване за автор
ca: Crear un àlies d'autoria
cs: Vytvoř alias pro autora
eo: Kreu aŭtoran kaŝnomon
es: Crear un nuevo alias para autor/a
eu: Sortu egilearen ezizena
fa: ایجاد کردن نام مستعار
fr: Créer un alias d'auteur·e
hr: Stvori alias za autora
hu: Új szerző alias hozzáadása
it: Crea un alias per un autore
mk: Креирај алијас за авторот
nl: Maak een auteuralias
ro: Creează un alias de autor
ru: Создать связь между авторами
sq: Krijo një pseudonim të autorit
tr: Yazar rumuzu yarat
uk: Створити псевдонім автор_ки

source: Create new site
bg: Създай нов сайт
ca: Crear un nou lloc
cs: Vytvoř novou stránku
eo: Kreu novan retejon
es: Crear un nuevo sitio
eu: Sortu gune berria
fa: ایجاد سایت جدید
fr: Créer un nouveau site
hr: Stvori novi sajt
hu: Új oldal hozzáadása
it: Crea un nuovo sito
mk: Креирај нов сајт
nl: Voeg een nieuwe site toe
ro: Creează un nou site
ru: Создать новый сайт
sq: Krijo faqën e re
tr: Yeni site yarat
uk: Створити сайт

source: Create user and mail password
bg: Създай нов потребител и изпрати парола
ca: Crear contrasenya per a usuari i correu electrònic
eo: Kreu pasvorton de uzanto kaj poŝto
es: Crear contraseña para usuaria/o y correo electrónico
eu: Sortu erabiltzaile eta postaren pasahitza
fa: ایجاد کردن رمز عبور کاربر و ایمیل
fr: Créer un utilisateur et envoyer le mot de passe par mail
hr: Stvori korisnika i pošalji lozinku
hu: Új felhasználó létrehozása és jelszó küldése levélben
it: Crea un'utenza e invia la password
mk: Креирај корисник и испрати лозинка
nl: Maak gebruiker en wachtwoord
ro: Creează un utilizator și parolă de mail
ru: Создать пользователя и пароль для почты
sq: Krijo fjalëkalimën e përdoruesit dhe email-it
tr: Kullanıcı ve şifre yarat
uk: Додати користувач_ку й надіслати пароль

source: Created
bg: Създадено
ca: Creat
cs: Vytvořeno
eo: Kreita
es: Creado
eu: Sortuta
fa: ایجاد شد
fr: Créé
hr: Stvoreno
hu: Létrehozva
it: Creazione riuscita
mk: Креирано
nl: Gemaakt
pl: Stworzony
ro: Creată
ru: Создано
sq: E krijuar
tr: Yaratıldı
uk: Створено

source: Created by
bg: Създаден от
ca: Creat per
cs: Vytvořil*a
eo: Kreita de
es: Creado por
eu: Egilea:
fa: ساخته شده توسط
fr: Créé par
hr: Autor
hu: Létrehozva –
it: Creato da
mk: Автор
nl: Gemaakt door
pl: Stworzony przez
ro: Creată de
ru: Создано
sq: E krijuar nga
tr: Yaratan
uk: Створено

source: Created new text
bg: Създаден е нов текст
ca: Nou text creat
cs: Vytvořen nový text
eo: Kreita nova teksto
es: Nuevo texto creado
eu: Testu berria sortu da
fa: متن جدید ساخته شد
fr: Nouveau texte créé
hr: Novi tekst stvoren
hu: Új szöveg létrehozva
it: È stato creato un nuovo testo
mk: Креиран е нов текст
nl: Nieuwe tekst gemaakt
pl: Stworzono nowy tekst
ro: Creat un text nou
ru: Создан новый текст
sq: Teksti i ri u krijua
tr: Yeni metin yaratıldı
uk: Текст створено

source: Current time
bg: Текущо време
ca: Temps actual
cs: Aktuální čas
eo: Nuna tempo
eu: Uneko ordua
fa: زمان فعلی
fr: Temps et heure actuels
hr: Vrijeme
hu: Jelenlegi idő
it: Ora corrente
mk: Време
nl: Huidige tijd
pl: Aktualny czas
ro: Timpul actual
ru: Текущее время
tr: Şu anda
uk: Поточний час

source: Custom formats for %1
bg: Персонализиран формат за %1
ca: Formats personalitzats per a %1
cs: Vlastní formáty pro %1
eo: Propraj formatoj por% 1
eu: Honen formatu pertsonalizatuak: %1
fa: دستی سازی فرمت‌ها برای %1
fr: Formats personnalisés pour %1
hr: Posebni formati za %1
hu: Egyedi formátumok ehhez – %1
it: Formati particolari per %1
mk: Посебни формати за %1
nl: Aangepaste formaten voor %1
ro: Formate personalizate pentru %1
ru: Пользовательские форматы для %1
tr: %1 için özel biçimler
uk: Власні формати %1

source: Custom home page
bg: Използвайте тази страница като начална
ca: Pàgina d'inici personalitzada
cs: Vlastní domovská stránka
eo: Propra hejmpaĝo
eu: Hasierako orri pertsonalizatua
fa: شخصی‌سازی صفحه‌ی اصلی
hr: Koristi ovaj stranicu kao homepage
hu: Egyedi kezdő oldal
it: Pagina iniziale (homepage) a scelta
mk: Користи ја оваа страница како почетна страница
ro: Pagina principală personalizată
tr: Özel ana sayfa
uk: Власна головна сторінка

source: Date
bg: Дата
ca: Data
cs: Datum
es: Fecha
eu: Data
fa: زمان
hr: Datum
it: Data
mk: Датум
nl: Datum
pl: Data
ro: Dată
ru: Дата
sq: Data
tr: Tarih
uk: Дата

source: Date of the original publication
bg: Дата на първоначалното публикуване
ca: Data de la publicació original
cs: Datum původní publikace
eo: Dato de la originala eldono
es: Fecha de la publicación original
eu: Jatorrizko argitalpenaren data
fa: تاریخ اولین انتشار
fr: Date de publication originale
hr: Datum prvog izdanja
hu: A publikáció eredeti dátuma
it: Data della pubblicazione originale
mk: Датум на оригиналното издание
nl: Datum van de originele publicatie
pl: Data pierwotnej publikacji
ro: Data publicării originale
ru: Дата оригинальной публикации
sq: Data e origjinale e botimit
tr: Orijinal yayın tarihi
uk: Коли вийшов оригінал

source: Day
ca: Dia
eu: Eguna

source: Default
ca: Per defecte
cs: Výchozí
eu: Lehenetsitakoa
fa: پیش‌فرض
hu: Alapértelmezett
tr: Varsayılan
uk: Типово

source: Default sorting for the category text list
bg: Сортиране по подразбиране за списъка с текстови категории
ca: Ordenació per defecte de la llista de text de categories
cs: Výchozí řazení pro textový seznam kategorií
eo: Defaŭlta ordigo por la kategoria tekstolisto
eu: Kategoriako testu-zerrendaren ordena lehenetsia
fa: مرتب‌سازی پیش‌فرض برای دسته‌بندی فهرست متن
fr: Tri par défaut pour la liste de catégories
hr: Zadano sortiranje
hu: Alapértelmezett rendezés a kategória szöveg listára
it: Ordinamento di default per la lista dei testi delle categorie
mk: Зададено сортирање
nl: Standaar sortering voor de categorie tekstlijst
ro: Sortare implicită pentru lista de text a categoriilor
ru: Порядок по умолчанию для списка категорий текстов
tr: Kategori metin listesi için varsayılan sıralama
uk: Типовий порядок текстів категорії

source: Default value if blank:
bg: Стойност по подразбиране, ако полето е оставено празно:
ca: Valor per defecte si està en blanc:
cs: Výchozí hodnota, pokud prázdné:
eo: Apriora valoro se malplena:
eu: Balio lehenetsia hutsik dagoenean:
fa: ارزش پیش‌فرض در صورت خالی بودن:
hu: Alapértelmezett érték ha üres:
it: Valore di default se lasciato in bianco:
ro: Valoare implicită dacă este necompletată:
tr: Boş ise varsayılan değer:
uk: Типове значення, якщо порожньо:

source: Deferred/Deleted texts
bg: Отложени/Изтрити текстове
ca: Textos posposats / eliminats
cs: Odložené/Smazané texty
eo: Prokrastitaj / Forigitaj tekstoj
es: Textos postpuestos o borrados
eu: Atzeratutako/Ezabatutako testuak
fa: متون معوقه / حذف شده
fr: Textes différés/supprimés
hr: Odgođeni/izbrisani tekstovi
hu: Eltávolított szövegek
it: Testi non ancora pubblicati o rimossi
mk: Одложени/избришани текстови
nl: Uitgestelde/verwijderde teksten
ro: Texte amânate/șterse
ru: Отложенные/Удалённые тексты
sq: Tekstet e shtyra/fshira
tr: Ertelenmiş/Silinmiş metinler
uk: Відкладені й видалені тексти

source: Delete
bg: Изтрий
ca: Eliminar
cs: Odstraň
eo: Forigi
es: Borrar
eu: Ezabatu
fa: حذف کردن
fr: Supprimer
hr: Izbriši
hu: Kukába helyezés
it: Cancella
mk: Избриши
nl: Verwijder
pl: Usuń
ro: Ștergeți
ru: Удалить
sq: Fshij
tr: Sil
uk: Видалити

source: Delete permanently
bg: Изтрий завинаги
ca: Eliminar permanentment
cs: Odstraň permanentně
eo: Forigu konstante
eu: Ezabatu betiko
fa: حذف کردن دائمی
hr: Izbriši zauvijek
hu: Végleges törlés
it: Rimuovi per sempre
mk: Избриши трајно
pl: Usuń trwale
ro: Ștergeți permanent
ru: Удалить безвозвратно
tr: Kalıcı olarak sil
uk: Видалити назовсім

source: Delete remote repository %1
bg: Изтрий дистанционното хранилище %1
ca: Eliminar repositori remot %1
cs: Odstraň vzdálený repozitář
eo: Forigi foran deponejon% 1
es: Eliminar repositorio remoto %1
eu: Ezabatu urruneko %1 biltegia
fa: حذف کردن ریپازیتوری راه دور %1
fr: Supprimer le dépôt distant %1
hr: Izbriši udaljeni repozitorij %1
hu: Töröld a távoli repót (%1)
it: Il repo remoto %1 è stato rimosso
mk: Избриши го оддалечениот репозиториум %1
nl: Verwijder externe repository %1
ro: Ștergeți depozitul la distanță %1
ru: Удалить удалённый репозиторий %1
tr: %1 uzak veri deposunu sil
uk: Видалити віддалений репозиторій %1

source: Delete selected attachments
ca: Eliminar els arxius adjunts seleccionats
eu: Ezabatu hautatutako eranskinak
hu: Töröld a kiválasztott csatolmányokat
it: Rimuovi gli allegati selezionati
uk: Видалити обрані вкладення

source: Deleting a revision is safe if a text has been published. Otherwise deleting it you'll lose the unpublished changes
bg: Триенето на ревизии е безопасно, ако текстът вече е бил публикуван. Ако не е бил публикуван, ще загубиш всички непубликувани промени
ca: L'eliminació d'una revisió és segura si hi ha un text publicat. En cas contrari, si el suprimeixes, perdràs els canvis no publicats
cs: Odstranění revize je bezpečné, pokud text byl publikovaný. Jinak její odstranění zatratí nepublikované změny
eo: Forigi revizion estas sekura se teksto estis eldonita. Alie forigante ĝin, vi perdos la neeldonitajn ŝanĝojn
es: Borrar una revisión es seguro solo si un texto ha sido publicado. O si no, al borrarlo, perderás todos los cambios no publicados.
eu: Berrikuspen bat ezabatzea segurua da, baldin eta testua argitaratu bada. Bestela, ezabatzean, argitaratu gabeko aldaketak galduko dituzu.
fa: اگر متنی منتشر شده باشد، حذف یک نسخه بی‌خطر است. در غیر این صورت با حذف آن، تغییرات منتشر نشده را از دست خواهید داد
fr: Supprimer une révision ne pose pas de risques si le texte a été publié (sinon en le supprimant vous perdrez les modifications non publiées)
hr: Potpuno je sigurno izbrisati izmjenu koja je već objavljena. Ako nije objavljena, izmjena će brisanjem biti zauvijek izgubljena
hu: Verzió törlése akkor biztonságos ha már publikálva lett a szöveg. Egyébként a törlés alkalmával a nem publikált változások elvesznek
it: Cancellare una revisione che è già stata pubblicata è perfettamente sicuro. Se non è ancora stata pubblicata, cancellandola la revisione andrà persa per sempre.
mk: Сосема е безбедно да се избрише измена која веќе е објавена. Ако не е објавена, со бришењето измената засекогаш ќе биде изгубена.
nl: Een revisie verwijderen is veilig als een tekst is gepubliceerd. Anders zorgt het verwijderen ervoor dat ongepubliceerde wijzigingen verloren gaan
pl: Usunięcie korekty jest bezpieczne, jeśli tekst został już opublikowany. W przeciwnym razie, usunięcie jej spowoduje utratę nieopublikowanych zmian
ro: Ștergerea unei revizuiri este sigură în cazul în care un text a fost publicat. În caz contrar, dacă o ștergeți, veți pierde modificările nepublicate
ru: Удаление правок безопасно, если текст был опубликован. Если нет, то вы потеряете несохранённые изменения
sq: Fshirja e një përpunimi është e sigurt nëse një tekst është publikuar. Përndryshe me fshirjen e tij do të humbni të gjitha ndryshimet e papublikuara
tr: Metin yayınlandıysa, bir versiyon silmek güvenlidir. Aksi halde sildiğinde yayınlanmayan değişiklikleri kaybedersin

source: Description
bg: Описание
ca: Descripció
cs: Popis
eo: Priskribo
eu: Azalpena
fa: توضیحات
hr: Opis
hu: Leírás
it: Descrizione
mk: Опис
nl: Beschrijving
pl: Opis
ro: Descriere
ru: Определение
tr: Açıklama
uk: Опис

source: Description item
bg: Елемент на описание
ca: Ítem de descripció
cs: Položka popisu
eo: Priskribo
es: Ítem de descripción
eu: Azalpenaren elementua
fa: بخش توضیحات
fr: Article de description
hr: Popis definicija
hu: Leírás elem
it: Descrizione
mk: Листа на дефиниции
nl: Beschrijving item
pl: Element opisowy
ro: Descriere element
ru: Пункт списка определений
sq: Përshkrimi i artikullit
tr: Açıklama öğesi

source: Description lists use a double colon to separate the term and the description.
bg: Списъци с описания използват двойно двоеточие, за да отделят термина от описанието.
ca: Les llistes de descripcions utilitzen dos punts dobles per a separar el terme i la descripció.
cs: Seznamy popisů používají dvě dvojtečky k oddělení pojmu a popisu.
eo: Priskribaj listoj uzas duoblan dupunkton por apartigi la termino kaj la priskribo.
es: Las listas de descripción usan dos puntos doble para separar el término y la descripción.
eu: Azalpen-zerrendek koma bikoitza erabiltzen dute terminoa eta azalpena bereizteko.
fa: فهرست توضیحات از :: برای جدا کردن عبارت و توضیحات استفاده می کنند.
fr: Les listes de description utilisent un double deux-points pour séparer le terme et la description.
hr: U popisima definicija koriste se dvostruke dvije točne koji odvajaju pojam i definiciju.
hu: Leírás listák dupla vesszőt használnak az kifejezések és a leírások elválasztásához.
it: Le descrizioni fanno uso di un doppio due punti per separare il termine dal corpo della descrizione
mk: Во листата на дефиниции се користат две точки кои ги одвојуваат поимот и дефиницијата.
nl: Lijsten met beschrijvingen gebruiken een dubble punt om het begrip en de beschrijving van elkaar te scheiden.
ro: Listele de descriere utilizează două puncte pentru a separa termenul și descrierea.
ru: Списки определений используют двойное двоеточие, чтобы отделять термин от определения.
sq: Listat përshkruese përdorin dy pikat për të ndarë termet dhe përshkrimet.
tr: Açıklama listelerinde yerim ve açıklamayı ayırmak için çift iki nokta üstüste işareti (::) kullanılır.

source: Desired URI
bg: Желан URI
ca: URI desitjat
cs: Požadované URI
eo: Dezirata URI
es: URI deseado
eu: Nahi den URIa
fa: یوآرآی(URI) موردنظر
fr: URI désiré
hr: URI po želji
hu: Kívánt URI
it: URI a scelta
mk: URI по желба
nl: Gewenste URL
pl: URI na zamówienie
ro: URI-ul dorit
ru: Желаемый URI
sq: URI e dëshiruar
tr: İstenilen URI
uk: Бажаний ідентифікатор

source: Destination
bg: Дестинация
ca: Destinació
cs: Destinace
eo: Celo
es: Destino
eu: Helmuga
fa: مقصد
hr: Odredište
hu: Cél
it: Destinazione
mk: Одредиште
nl: Bestemming
pl: Cel
ro: Destinație
ru: Назначение
sq: Destinacioni
tr: Hedef
uk: Ціль

source: Details
ca: Detalls
cs: Detaily
eu: Xehetasunak
fa: جزئیات
hu: Részletek
it: Dettagli
ro: Detalii
tr: Detaylar
uk: Деталі

source: Did you mean:
bg: Да не би да имаше предвид:
ca: Vols dir:
cs: Bylo tím myšleno:
eo: Ĉu vi intencis:
eu: Hau esan al nahi zenuen?
fa: منظور:
hr: Možda je to bilo:
hu: Erre gondoltál
it: Volevi dire forse:
mk: Можеби е:
pl: Czy miałeś na myśli:
ro: Ai vrut să spui:
ru: Возможно, вы имели в виду:
tr: Bunu mu demek istediniz:
uk: Можливо, ви мали на увазі:

source: Diff
ca: Diferència
eu: Ezb.
fa: تفاوت‌
hu: Eltér
it: Differenze
uk: Різниця

source: Differences
bg: Разлики
ca: Diferències
cs: Rozdíly
eo: Diferencoj
es: Diferencias
eu: Ezberdintasunak
fa: تفاوت‌ها
fr: Différences
hr: Razlike
hu: Különbségek
it: Differenze
mk: Разлики
nl: Verschillen
pl: Różnice
ro: Diferențe
ru: Различия
sq: Dallimet
tr: Farklar
uk: Відмінності

source: Directory with templates in the site repository, e.g. "templates" (ASCII only). Do not set it unless you know exactly what you are doing
bg: Директория с шаблони в хранилището на уеб сайта, напр. "template" (само с ASCII символи). Използвай тази опция само ако знаеш какво правиш
ca: Directori amb les plantilles en el repositori del lloc, per exemple «templates» (només ASCII). No ho configures llevat que sàpies exactament el que estàs fent
cs: Adresář se šablonami v repozitáři stránky, např. "templates" (pouze ASCII). Nenastavuj, pokud nevíš přesně, co děláš
eo: Adresaro kun ŝablonoj en la reteja deponejo, ekz. "ŝablonoj" (nur ASCII). Ne starigu ĝin krom se vi scias precize kion vi faras
es: Directorio con plantillas en el repositorio del sitio, por ejemplo "templates" (solo ASCII). No lo ajustes a menos que sepas exactamente lo que estás haciendo
eu: Txantiloiak dituen gunearen biltegiko direktorioa, adib. "txantiloiak" (ASCII soilik). Ez ezarri zer egiten ari zaren ez baldin badakizu.
fa: دایرکتوری با الگوهای موجود در ریپازیتوری سایت، مثال "templates" (فقط ASCII). از تنظیم آن خودداری کنید به شرط آن‌که بدانید در حال انجام چه کاری هستید
fr: Annuaire avec des modèles dans le dépôt du site, par exemple "modèles" (ASCII seulement). Ne pas le définir à moins de savoir exactement ce que vous êtes en train de faire
hr: Direktorij s obrascima u repozitoriju sajta, npr. "templates" ili "obrasci" (samo ASCII slova, bez kvačicama itd.). Ostavi prazno ako ne znaš što to točno znači.
hu: Könyvtár sablonokkal az oldal repójában pl. „sablonok” (ASCII). Ne állítsd be ha nem tudod mit csinálsz
it: Directory con i modelli nel repositorio del sito, ad esempio "templates" o "modelli" (solo caratteri ASCII). Lascia vuoto se non sai esattamente cosa stai facendo
mk: Директориум со обрасци во репозиториумот на сајтот, нпр. "templates" или "обрасци" (само ASCII букви). Остави празно ако не знаеш што точно значи тоа.
nl: Map met sjablonen in de site repository, bijvoorbeeld "sjablonen" (alleen ASCII). Stel niet in tenzij je precies weer wat je doet
ro: Directorul cu șabloanele din depozitul site-ului, de exemplu. "templates" (numai în format ASCII). Nu îl setați decât dacă știți exact ceea ce faceți
ru: Директория с шаблонами для репозитория сайта, например, "templates" (только ASCII). Не указывайте это если вы не уверены в том, что вы делаете
tr: Site veri deposunda şablonları içeren dizin, örn. "templates" (sadece ASCII harfler). Ne yaptığını bilmiyorsan değiştirme
uk: Каталог із шаблонами в репозиторії сайту, наприклад «templates» (лише ASCII). Не встановлюйте, якщо не знаєте напевне, як це працює

source: Disable /mirror/ URL for anonymous users
bg: Деактивирай URL /mirror/ за анонимни потребители
ca: Desactivar /mirror/ URL per a persones usuàries anònimes
cs: Zakázat /mirror/ URL pro anonymní uživatelstvo
eo: Malŝalti / speguli / URL por anonimaj uzantoj
eu: Desgaitu /mirror/ URLa erabiltzaile anonimoentzat
fa: غیرفعال کردن قرینه‌سازی و URL برای کاربران ناشناس
hr: Onemogućavaj URL /mirror/ za anonimne korisnike
hu: Tiltsd a /mirror/ URLt nem bejelentkezett felhasználóknak
it: Disabilita l'accesso all'URL /mirror/ agli utenti anonimi
mk: Оневозможи URL /mirror/ за анонимни корисници
ro: Dezactivați URL-ul /mirror/ pentru utilizatorii anonimi
ru: Отключить путь /mirror/ для анонимных пользователей
tr: Anonim kullanıcılar için /mirror/ URL i etkisizleştir

source: Display the latest entries on special pages
ca: Mostrar les últimes entrades en pàgines especials
cs: Zobrazovat pouze nejnovější záznamy na zvláštních stránkách
eu: Bistaratu azken sarrerak orri berezietan
fa: نمایش آخرین محتویات در صفحه‌ی ویژه
hu: Tiltsd a legutóbbi módosítások speciális oldalt
it: Mostra gli ultimi testi nelle pagine speciali
ro: Afișați cele mai recente proiecte pe pagini speciale
tr: Son girişleri özel sayfalarda görüntüle

source: Display url as
bg: Покажи URL като
ca: Mostrar l’URL com
cs: Zobraz url jako
eo: Montri url kiel
es: Mostrar dirección url como
eu: Bistaratu URLa honen gisa:
fa: نمایش URL به عنوان
fr: Afficher l'url comme
hr: Pokaži URL kao
hu: URL megjelenítése mint
it: Mostra l'URL come
mk: Покажи го URL kako
nl: Toon URL als
pl: Wyświetl adres url jako
ro: Afișează adresa URL ca
ru: Отобразить URL как
sq: Paraqit url saktësisht sikur
tr: URL'i şöyle göster

source: Division factor
bg: Коефициент на разделяне
ca: Factor de divisió
cs: Dělící faktor
eo: Divida faktoro
es: Factor de división
eu: Zatiketaren faktorea
fa: معیار تقسیم‌بندی
fr: Facteur de division
hr: Faktor podijele
hu: Osztó
it: Fattore di divisione
mk: Фактор на поделба
nl: Deelfactor
pl: Współczynnik dzielenia
ro: Factorul de divizare
ru: Ширина текстового блока
sq: Faktori i ndarjes
tr: Bölme katsayısı
uk: Співвідношення

source: Do not create a cover page and start the text on the first page
bg: Не създавай страница за корицата и започни текса от първата страница
ca: No generes una pàgina de portada i comença el text en la primera pàgina
cs: Nevytvářet přebalovou stránku a začít text na první straně
eo: Ne kreu kovrilpaĝon kaj komencu la tekston sur la unua paĝo
eu: Ez sortu azal-orri bat eta hasi testua lehen orrian
fa: متن را از صفحه‌ی اول شروع کنید و صفحه‌ای به عنوان جلد ایجاد نکنید
fr: Ne pas créer une page de couverture et commencer le texte sur la première page
hr: Bez naslovnice, tekst počinje na prvoj stranici
hu: Ne generálj borítót és kezd a szöveget az első oldalon
it: Non creare il frontespizio e comincia il testo dalla prima pagina
mk: Баз насловна страница, текстот почнува на првата страница
nl: Maak geen omslagpagina aan en begin de tekst op de eerste pagina
pl: Nie twórz strony tytułowej i zacznij tekst na pierwszej stronie
ro: Nu creați o pagină de copertă și nu începeți textul pe prima pagină
ru: Не создавать обложку в начале текста на первой странице
tr: Kapak sayfası yaratma ve metni ilk sayfadan başlat

source: Do not enforce save message
bg: Не налагай запаметяване на съобщението
ca: No forçar el missatge per a guardar
cs: Nevynucovat zprávu o uložení
eo: Ne plenumu konservi mesaĝon
es: No forzar mensaje para el save
eu: Ez behartu mezua gordetzera
fa: پیام ذخیره را اجرا نکنید
fr: Ne pas forcer le message de validation
hr: Ne forsiraj poruku kad se tekst spremi
hu: Ne kényszerítsd ki az üzenet mentést
it: Rendi il messaggio del salvataggio facoltativo
mk: Не форсирај порака кога текстот ќе се подготви
nl: Dwing geen opslaan-bericht af
ro: Nu aplicați mesajul de salvare
ru: Не требовать сообщения для сохранения
tr: Mesaj kaydetmeyi zorlama
