Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: It is possible to have an additional set of footnotes which you use to annote the text (e.g. critical editions or translator's notes). They work the same way as the regular footnotes, but they use curly brackets instead of square brackets. Placing secondary footnote references inside a regular footnote is permitted.
bg: Възможно е да имаш допълнителен набор от бележки под линиите, които можеш да използваш за анотиране (напр. бележки на преводача). Те работят по същия начин като обикновени бележки под линиите освен че използват къдрави скоби вместо квадратни такива. Вкарването на референция към вторична бележка под линията в обикновена такава е позволено.
ca: És possible disposar d'un conjunt addicional de notes a peu de pàgina que s'utilitzen per a anotar el text (per exemple, edicions crítiques o notes del traductor). Funcionen igual que les notes al peu normals, però utilitzen claus en lloc de claudàtors ([ ]). Està permès col·locar referències secundàries a peu de pàgina dins d'una nota normal.
cs: Je možné mít dodatečnou sadu poznámek pod čarou, které lze použít pro anotaci textu (např. kritické úpravy, nebo překladatelské poznámky). Budou fungovat stejně jako běžné poznámky pod čarou, ale používají složené závorky namísto hranatých závorek. Vložení druhotných odkazů na poznámky pod čarou do běžných poznámek pod čarou je povoleno.
eo: Eblas havi plian aron de piednotoj, kiujn vi uzas por noti la tekston (ekz. kritika eldonoj aŭ notoj de tradukisto). Ili funkcias same kiel la regulaj piednotoj, sed ili anstataŭe uzas buklajn krampojn de kvadrataj krampoj. Metante duarangajn piednotajn referencojn ene de regula piednoto estas permesata.
eu: Posible da oin-ohar multzo gehigarri bat izatea, bertan oharrak gehitzeko (adibidez: itzultzaile-oharren edizio garrantzitsuak). Ohiko oin-oharrak bezala funtzionatzen dute, baina giltzak erabiltzen dituzte kako zuzenen ordez. Ohiko oin-ohar batean bigarren mailako oin-oharren erreferentziak gehitzea onartuta dago.
fa: ممکن است مجموعه‌ای از پی‌نوشت‌های اضافی داشته باشید که از آن برای توضیحات در متن استفاده می‌کنید (مثلاً نسخه‌های انتقادی یا یادداشت‌های مترجم). آنها مانند پی‌نوشت‌های معمولی کار می کنند، اما از براکت های فرفری {} به جای براکت های مربعی [] استفاده می کنند. قرار دادن ارجاعات پاورقی ثانویه در پاورقی معمولی مجاز است.
hr: Moguće je imati drugu vrstu fusnota, namijenjenih kritičnim izdanjima ili napomenama prevoditelja. Sintaksa je ista kao za obične fusnote, ali koriste se vitičaste zagrade umjesto uglatih. Moguće je dodati takve fusnote običnim fusnotama.
hu: Lehetséges hogy további lábjegyzetek annotációra vannak használva (pl kritikai kiadások vagy fordítói megjegyzések). Ezek úgy működnek mint a normál lábjegyzetek, de a sima zárójelek használatosak a kapcsos helyett. Másodlagos lábjegyzet a sima lájegyzetben megengedett.
it: È possibile avere un apparato critico supplementare (per edizioni critiche o semplicemente per distinguere le note del traduttore dalle note dell'autore). Queste note funzionano allo stesso modo delle normali note a piè di pagina, con la differenza che richiedono parentesi graffe al posto di parentesi quadre. È permesso inserire tali note secondarie all'interno di normali note a piè di pagina.
mk: Можно е да се има друг вид фусноти, наменети за критични изданија или забелешки на преведувачот. Синтаксата е иста како и за обичните фусноти, но се користат заоблени загради. Можно е да се додат такви фусноти на обичните фусноти.
nl: Is het mogelijk om een extra set voetnoten te hebben die je gebruikt om de tekst te annoteren (bijvoorbeeld kritische voetnoten of aantekeningen van de vertaler). Ze werken hetzelfde als de reguliere voetnoten, maar ze gebruiken krulhaakjes in plaats van vierkante haakjes. Het plaatsen van secundaire voetnoot- referenties binnen een reguliere voetnoot is toegestaan.
pl: Jest możliwym dodanie dodatkowego zestawu przypisów, którego używasz do adnotacji tekstu (np.: krytycznej edycji czy notatek tłumacza). Działają w taki sam sposób jak zwykłe przypisy, ale mają okrągłe nawiasy zamiast kwadratowych. Umieszczanie odniesień do pobocznych przypisów wewnątrz zwykłego przypisu jest dozwolone.
ro: Este posibil să aveți un set suplimentar de note de subsol pe care să le folosiți pentru a adnota textul (de exemplu, note critice, ediții critice sau note ale traducătorului). Acestea funcționează în același mod ca și notele de subsol obișnuite, însă acestea folosesc acolade în loc de paranteze drepte. Plasarea notelor de subsol secundare în interiorul unei note de subsol obișnuite este permisă.
ru: Вы можете создать дополнительный набор сносок (например, для примечаний переводчика или критика). Они работают так же, как и обычные, но используют фигурные скобки вместо квадратных. Допустимо размещение дополнительных сносок внутри обычных.
tr: Metne dipnotlara ek olarak açıklayıcı notlar (örn. eleştirel basımlar ya da çevirenin notları) eklemek mümkündür. Normal dipnotlar ile aynı şekilde çalışırlar, fakat köşeli parantez yerine süslü parantez kullanırlar. Normal dipnotların içinde ikincil dipnot referansları yerleştirilebilir.

source: It is recommended to always set a publication date, so the system does not need to rely on the file timestamp. Also, you should bump the publication date only on major editing, leaving it untouched for minor ones.
bg: Препоръчително е да се сложи дата на публикация, за да не трябва системата да разчита на клеймото за време на файла. Също е препоръчително да променяш датата на публикация само за големи редакции и да я оставяш непроменена за по-малки такива.
ca: Es recomana fixar sempre una data de publicació, perquè el sistema no haja de basar-se en la marca de temps del fitxer. A més, has de modificar la data de publicació només en les edicions importants, deixant-la intacta per a les menors.
cs: Doporučuje se vždycky nastavit publikační datum, aby systém nemusel vždy spoléhat čas uložený v souboru. Dále, publikační datum by se mělo aktualizovat jen při velkých úpravách a neměnit při malých.
eo: Oni rekomendas ĉiam agordi eldonaĵon dato, do la sistemo ne bezonas fidi je la dosiera tempostampo. Ankaŭ vi devas frapi la eldondato nur ĉe ĉefa redaktado, forlasante ĝin netuŝita por neplenaĝuloj.
eu: Gomendagarria da beti argitalpen-data bat ezartzea, horrela, sistemak ez du fitxategiaren denbora-zigilua begiratu behar. Baita ere, argitalpen-data ezarri behar duzu soilik edizio nagusietan, aldatu gabe utzirik edizio txikiagoetan.
fa: توصیه می شود همیشه تاریخ انتشار را تعیین کنید، بنابراین سیستم نیازی به تکیه بر مهر زمانی(timestamp) فایل ندارد. همچنین، باید تاریخ انتشار را فقط در ویرایش اصلی بنویسید، و آن را برای ویرایش‌های جزئی دست نخورده نگه دارید.
hr: Preporučuje se da se uvijek doda datum objavljivanja, da ne bi sustav koristio vrijeme izmjena fajla. Promijeni datum samo ako je izmjena velika, inače ostavi ga kakav je.
hu: Mindig javasolt a publikációs dátum feltüntetése, így a rendszer tudja használni azt a fájl időbélyeg helyett. Csak nagy változtatás esetében érdemes ezt módosítani, kis változásokat nem érdemes vele jelölni.
it: Si raccomanda di impostare sempre una data di pubblicazione, in modo che il sistema non debba basarsi sulla data di modifica del file. La data andrebbe aggiornata solo per modifiche consistenti, lasciandola intatta nel caso si trattasse di modifiche minori.
mk: Се препорачува секогаш да се додаде датум на објавување, за системот да не го користи времето на промените на фајлот. Промените го датумот само ако измената е голема, инаку остави го каков што е.
nl: Het is aan te raden om altijd een publicatiedatum in te stellen. zodat het systeem niet hoeft te vertrouwen op de tijdsaanduiding van het bestand. Ook hoor je de publicatiedatum aan te passen bij grote wijzigingen, maar niet bij kleine.
ro: Se recomandă să setați întotdeauna o dată de publicație astfel încât sistemul să nu fie nevoit să se bazeze pe data și ora fișierului.
ru: Рекомендуется всегда указывать дату публикации, так что системе не требуется использовать дату изменения файла. Кроме того, вам нужно обновлять дату публикации после каждого большого
tr: Her zaman bir yayınlanma tarihi verilmesi önerilir. Böylece sistem dosyanın tarihinebağlı kalmaz. Ayrıca, yayınlanma tarihini sadece büyük düzenlemeler olduğunda değiştirmelisin.

source: It works the same as for regular page, but the link is hidden. Just append "/edit" to the url of the page.
bg: По същия начин като при обикновените страници, но линкът тук е скрит. Само добави "/edit" към url-а на страницата.
ca: Funciona igual que per a la pàgina normal, però l'enllaç està ocult. N'hi ha prou amb afegir «/edit» a l’URL de la pàgina.
cs: Funguje to stejně jako pro běžnou stránku, ale link je schován. Prostě připni "/edit" k url stránky.
eo: Ĝi funkcias same kiel por regula paĝo, sed la ligilo estas kaŝita. Nur aldonu "/ redakti" al la url de la paĝo.
es: Funciona igual que una página normal, pero el enlace está escondido. Basta con agregar "/edit" a la url de la página.
eu: Ohiko orrien antzera funtzionatzen du, baina estekak ezkutatuta daude. Gehitu "/edit" orriaren URLari.
fa: مانند صفحه معمولی کار می کند، اما لینک پنهان است. فقط " edit/" را به URL صفحه اضافه کنید.
fr: Cela fonctionne comme pour une page normale, mais le lien est caché. Ajoutez simplement "/edit" à l'url de la page.
hr: Isto kao i za normalne stranice, ali poveznica nije vidljiva. Samo dodaj "/edit" adresi stranici.
hu: Sima oldalként működik, de a link el van rejtve. Csak hozzáfűzi a "szerkesztés" gombot az oldal url-éhez.
it: Funziona allo stesso modo che le pagine normali, con la differenza che il link è nascosto. È sufficiente aggiungere "/edit" all'URL della pagina.
mk: Исто како и за нормалните страници, но линкот не е видлив. Само додади "/edit" на адресата на страницата.
nl: Het werkt hetzelfde als voor de reguliere pagina, maar de link is verstopt. Voeg gewoon "/edit" toe aan de URL van de pagina.
ro: Funcționează la fel ca pentru o pagină obișnuită, dar link-ul este ascuns. Doar adăugați "/edit" la adresa URL a paginii.
ru: Это работает так же, как и для обычной страницы, но ссылка скрыта. Просто добавьте "/edit" в конец адресной строки для этой страницы.
sq: Punon njëjtë si një faqe e zakonshme mirëpo linku është i fshehur. Vetëm shtojani "/edit" në url-në e faqës.
tr: Normal sayfa ile aynı çalışır, ama link gizlidir. Tek yapacağın sayfa url'inin sonuna "/edit" eklemek.
uk: Як і звичайну, тільки посилання ховається. Додайте «/edit» у кінець адреси.

source: Italic
bg: Курсив
ca: Cursiva
eo: Kursiva
es: Itálica
eu: Letra etzana
fa: ایتالیک
fr: Italique
hr: Kurziv
hu: Dőlt
it: Corsivo
mk: Курзив
nl: Cursief
pl: Kursywa
ru: Курсив
tr: Yatık
uk: Курсив

source: Italics, bold, monospace and code, linebreaks...
bg: Курсив, получер, monospace и код, нови редове...
ca: Cursives, negreta, monoespaiat i codi, salts de línia...
cs: Kurzíva, tučné písmo, neproporcionální (monospace) font a kód, zalomení řádku...
eo: Kursivo, aŭdaca, monospaco kaj kodo, liniaj rompoj ...
es: Cursivas, negrita, monoespaciado y código, saltos de línea...
eu: Letra etzana, letra lodia, lerroarte bakarra eta kodea, lerro-jauziak...
fa: ایتالیک، برجسته، هم‌عرض، فاصله بین خطوط و...
fr: Caractères italiques, gras, police de texte à espacement fixe ou de code, sauts de ligne...
hr: Kurzivi, podebljano, kod, novi redak
hu: Dőlt, félkövér, fix szélességű, sortörés…
it: Corsivo, grassetto, codice, interruzioni di linea...
mk: Курзиви, здебелено, код, нов ред
nl: Cursief, vet, niet-proportioneel en code (monospace), regeleindes...
pl: Kursywa, pogrubienie, stała szerokość i kod, znaki końca linii...
ro: Italic, bold, monospațiu și cod, linii de întrerupere...
ru: Курсив, жирный, моноширинный и код, переводы строки...
sq: Italic, bold, monospace dhe kodi, thyerje e rreshtit...
tr: Yatık, kalın, sabit aralıklı ve kod, satırsonları...
uk: Курсив, грубий чи моноширинний текст, код, розриви рядків…

source: JPG, PNG and PDF are always allowed.
bg: JPG, PNG и PDF формати са винаги поддържани.
ca: JPG, PNG i PDF sempre estan permesos.
cs: JPG, PNG a PDF jsou vždy povoleny.
eo: JPG, PNG kaj PDF estas ĉiam permesataj.
eu: JPG, PNG eta PDF beti onartzen dira.
fa: فرمت‌های JPG، PNG و PDF همیشه مجاز هستند.
hr: Uvijek su dopuštene JPG, PNG i PDF datoteke.
hu: JPG, PNG és PDF mindig használhatók
it: JPG, PNG e PDF sono sempre permessi.
mk: Секогаш се дозволени JPG, PNG и PDF датотеки.
pl: JPG, PNG i PDF-y są zawsze dozwolone.
ro: JPG, PNG și PDF sunt întotdeauna permise.
ru: JPG, PNG и PDF всегда разрешены.
tr: JPG, PNG ve PDF'ye her zaman izin verilir.
uk: JPG, PNG та PDF завжди дозволено.

source: Job status
bg: Статус на задачите
ca: Estat del procés
cs: Status úkolu
eo: Laborposteno
eu: Lanaren egoera
fa: وضعیت برنامه
hr: Status zadatka
hu: Folyamat állapot
it: Stato del lavoro
mk: Статус на задачата
nl: Taakstatus
ru: Статус заданий
tr: İş durumu
uk: Стан завдань

source: Jobs
bg: Задачи
ca: Processos
cs: Úkoly
eo: Laborpostenoj
es: Procesos
eu: Lanak
fa: عملیات‌ها
fr: Tâches
hr: Zadaci
hu: Folyamat
it: Lavori
mk: Задачи
nl: Taken
ro: Posturi
ru: Задания
sq: Punët
tr: İşler
uk: Завдання

source: Jobs (all sites)
bg: Задачи (всички сайтове)
ca: Processos (tots els llocs)
cs: Úkoly (všechny stránky)
eo: Laborpostenoj (ĉiuj retejoj)
eu: Lanak (gune guztiak)
fa: عملیات‌ها (همه‌ی سایت‌ها)
hr: Zadaci (svi sajtovi)
hu: Folyamatok (minden oldalé)
it: Lavori (tutti i siti)
mk: Задачи (сите сајтови)
ro: Posturi(toate site-urile)
ru: Задания (все сайты)
tr: İşler (bütün siteler)
uk: Завдання (всіх сайтів)

source: Jobs waiting before yours:
bg: Задачи, чакащи преди твоите:
ca: Processos esperant abans que el teu:
cs: Úkoly čekající před tvým:
eo: Laborpostenoj atendantaj antaŭ la viaj:
es: Procesos esperando antes que el tuyo:
eu: Zurearen aurretik zain dauden lanak:
fa: عملیات‌های در انتظار شما:
fr: Tâches en attente avant la vôtre:
hr: Zadaci na čekanju:
hu: Folyamatok amik a tied előtt állnak sorban:
it: Lavori in attesa:
mk: Задачи на чекање:
nl: Taken in de wachtrij voor die van jou:
ro: Posturi în așteptare înainte de a ta:
ru: Задания, ожидающие перед вашим:
sq: Punët që janë në rend para punës tënde:
tr: Seninkinin önünde bekleyen işler:
uk: Завдання в черзі перед вашим:

source: Just packs 2 consecutives logical pages on a physical one.
bg: Вмъкват се две последователни логически страници на една физическа.
ca: Simplement empaqueta 2 pàgines lògiques consecutives en una física.
cs: Prostě sbal 2 následující logické stránky na fyzickou stránku.
eo: Nur pakas 2 konsekvencajn logikajn paĝojn sur fizika.
es: Empaqueta 2 páginas lógicas consecutivas en solo una física
eu: Ondoz ondoko 2 orri logiko batzen ditu orri fisiko batean.
fa: فقط 2 صفحه لاجیکال متوالی را در یک صفحه‌ی فیزیکی بسته بندی می‌کند.
fr: Tasse 2 pages logiques consécutives sur une page physique.
hr: Dvije logičke susljedne stranice se jednostavno nalaze na jednoj jedinoj fizičkoj stranici.
hu: Csak összecsomagol 2 egymást követő logikai oldalt egy fizikai oldalba.
it: Semplicemente, due pagine logiche consecutive sono inserite in una singola pagina fisica.
mk: Две логички страници кои следуваат една по друга се вметнуваат на една физичка страница.
nl: Stopt gewoon twee achtereenvolgende logische paginas op een fysieke.
ro: Doar împachetează 2 pagini logice consecutive pe una fizică.
ru: Просто разместить 2 страницы макета на физической странице.
tr: Sadece arka arkaya 2 sanal sayfayı 1 fiziksel sayfaya sığdırır.

source: Keep in mind that I’m cleaning the text and give it back to you in the markup used on this site. It’s up to you to check it and finally upload it. Some rarely used markup will be lost in the process. Please check the preview on the next step, where you can also insert images.
bg: Не забравяй, че ще почистя текста и ще ти го върна в markup-а, използван от сайта. От теб зависи да го провериш отново и да го качиш запоследно. Някои рядко използвани функции на markup-а ще бъдат изгубени в процеса. Моля провери прегледа на следващата страница, където можеш и да вмъкваш изображения.
ca: Tingues en compte que estic netejant el text i entregant-te’l de tornada en el llenguatge de marcat utilitzat en aquest lloc. Es la teua responsabilitat revisar-ho i finalment pujar-ho. Algunes sintaxi de marcat rarament utilitzades es perdran en el procés. Per favor revisa la previsualització en el pròxim pas, on també podràs inserir imatges.
cs: Pamatuj, že čistím text a vracím ti ho v markupu, který používá tato stránka. Je na tobě ho zkontrolovat a konečně ho nahrát. Některý zřídka použitý markup bude ztracen v procesu. Prosím zkontroluj si náhled v dalším kroku, kde také můžeš vkládat obrázky.
eo: Memoru, ke mi purigas la tekston kaj donas ĝin reen al vi en la markado uzata en ĉi tiu retejo. Dependas de vi kontrolu ĝin kaj fine alŝutu ĝin. Iuj malofte uzataj markoj faros perdiĝos en la procezo. Bonvolu kontroli la antaŭrigardon en la sekva paŝo, kie vi ankaŭ povas enmeti bildojn.
es: Ten en cuenta que estoy limpiando el texto y entregándotelo de vuelta en el lenguaje de marcado utilizado en este sitio. Es tu responsabilidad revisarlo y finalmente subirlo. Algunas sintaxis de marcado raramente utilizadas se perderán en el proceso. Por favor revisa la previsualización en el próximo paso, donde también podrás insertar imágenes.
eu: Gogoan izan testua garbituko dudala eta zuri bueltan gune honetan erabiltzen den markatzearekin itzuliko dizudala. Zure esku dago berrikustea eta igotzea. Gutxi erabilitako markatzea galduko da prozesuan. Egiaztatu aurrebista hurrengo urratsean, non irudiak ere txertatu ahalko dituzun.
fa: به خاطر داشته باشید که من متن را پاک می کنم و در نشانه گذاری استفاده شده در این سایت به شما برمیگردانم. این به شما بستگی دارد که آن را بررسی کنید و در نهایت آن را آپلود کنید. برخی از نشانه‌گذاری‌هایی که به ندرت استفاده می‌شوند در این فرآیند از بین خواهند رفت. لطفاً پیش نمایش را در مرحله بعدی بررسی، و در صورت نیاز تصاویر را اضافه کنید.
fr: Rappelez-vous que je "nettoie" le texte et le retourne avec le balisage utilisé sur ce site. C'est à vous de le vérifier puis de le téléverser. Certains balisages rarement utilisés seront perdus en route. Veuillez vérifier l'aperçu à l'étape suivante, où vous pourrez également insérer des images.
hr: Pazi, ja čistim tekst i vraćam ti ga u wiki formatu korištenom na ovom sajtu. Ti ga trebaš sam pregledati, provjeriti i spremiti. Rijetko korišteno oblikovanje bit će izgubljeno u toku procesa. Molim te, provjeri pregled na slijedećoj stranici, gdje možeš dodati i slike.
hu: Vedd figyelembe hogy az Átnézem a szöveget és markupban töltöm fel újra az oldalra. Rajtad múlik hogy a formázást megcsináld feltöltés előtt. Néhány ritkán hasnzált markup elveszhet a feldolgozás során. Használd az előnézetet a következő lépésben ahol a képbeillesztést is megcsinálhatod.
it: Tieni presente che sto per pulire il testo e restituirlo con il markup usato nel sito. Sei tu che devi controllarlo e caricarlo. Questa procedura può portare alla perdita di non comuni elementi di formattazione. Nel passo successivo puoi controllare il testo, modificarlo e inserire immagini.
mk: Имај на ум дека јас го прочистувам текстот и ти го враќам во wiki форматот кој се користи на овој сајт. Ти треба сам да го провериш, прегледаш и прикачиш. Невообичаено комплексното форматирање ќе биде изгубено во текот на процесот. Те молам, провери го прегледот на следната страница, каде што можеш да додадеш и слики.
nl: Houd in gedachten dat ik de tekst aan het opruimen ben en aan je teruggeef in de opmaak die op deze site wordt gebruikt. Het is aan jou om een laatste controle te doen en de tekst uiteindelijk te uploaden. Bepaalde weinig gebruikte opmaak zal verloren gaan in het proces. Controloreer de voorbeeldweergave in de volgende stap, waar je ook afbeeldingen kunt invoegen.
pl: Pamiętaj o tym, że o ile to ja czyszczę tekst i zwrócę go tobie w adiustacji używanej na tej stronie, ty musisz go sprawdzić i ostatecznie przesłać. Niektóre rzadko używane adiustacje będą utracone w procesie. Spójrz na podgląd w następnym kroku, w którym możesz również wstawić obrazy.
ro: Țineți cont de faptul că eu curăț textul și îi dau înapoi în markup-ul folosit pe acest site. Depinde de dvs. să verificați și în final să îl încărcați. Unele markup-uri folosite rar vor fi fi pierdute în acest proces. Vă rugăm să verificați previzualizarea de pe următorul pas, unde puteți, de asemenea, să inserați imagini.
ru: Помните, что текст будет обработан и возвращён обратно с разметкой, которая используется на этом сайте. Уже после этого вы проверите и загрузите текст. Часть разметки будет удалена в процессе обработки.
sq: Ta keni parasysh se unë jam duke e përpunuar dhe pastruar tekstin dhe ta kthej atë me markup-at e nënvizuara. Është e juaja tani që ta kontrolloni dhe ta ngarkoni në sajt. Disa nga përmirësimet e nënvizuara që përdoren rrallë do të humben përgjatë procesit. Ju lutem që kur të vini tek hapi tjetër, ta rishikoni tekstin dhe po ashtu mund ti vendosni imazhet aty.
tr: Unutma ki metni temizliyorum ve bu siteden kullanılan biçimlendirme ile sana geri veriyorum. Bunu kontrol ettikten sonra yüklemek sana kalmış. Nadir kullanılan bazı biçimlendirmeler bu süreçte kaybolabilir. Lütfen bir sonraki adımdaki ön izlemeyi kontrol et. Orada aynı zamanda resimleri ekleyebilirsin.
uk: Зауважте, текст буде очищено й показано вам ще раз у «рідній» розмітці сайту. Вам слід буде його перевірити й остаточно вивантажити. Деяку рідко вживану розмітку буде вилучено. На наступному кроці ви зможете переглянути результат і вставити картинки.

source: Keep in mind that some character may be missing in the required font.
bg: Не забравяй, че някои символи може да не присъстват в използвания шрифт.
ca: Tingues en conte que alguns caràcters poden no estar presents en la tipografia triada.
cs: Měj na paměti, že některé znaky mohou chybět v požadovaném fontu.
eo: Memoru, ke iu signo eble mankas en la bezonata tiparo.
es: Ten en cuenta que algunos caracteres pueden no estar presentes en la tipografía elegida.
eu: Gogoan izan karaktere batzuk falta daitezkeela eskatutako letra-tipoarekin.
fa: به خاطر داشته باشید که ممکن است برخی از کاراکترها در فونت مورد نظر وجود نداشته باشند.
fr: Rappelez-vous que certains caractères pourraient manquer à la police requise.
hr: Neka slova mogu nedostajati u željenim fontovima.
hu: Vedd figyelembe hogy néhány karakter hiányozhat a kiválasztott fontban.
it: Tieni presente che alcuni caratteri potrebbero mancare.
mk: Имај на ум дека некои букви може да недостигаат во саканиот фонт.
nl: Houd in gedachten dat sommige karakters niet aanwezig zouden kunnen zijn in het benodigde lettertype.
pl: Pamiętaj, że może brakować niektórych znaków w żądanej czcionce.
ro: Țineți cont de faptul că este posibil ca unele caractere să lipsească din fontul necesar.
ru: Помните, что часть символов может отсутствовать в выбранном шрифте.
sq: Keni parasysh se disa simbole mund të mungojnë në fontin e kërkuar
tr: Unutma ki gerekli olan fontta bazı karakterler eksik olabilir.
uk: Пам'ятайте, деяких символів може бракувати в типовому шрифті.
