Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Available category tags for header
bg: Достъпни тагове за категории на заглавната част
ca: Etiquetes de categories disponibles per a l'encapçalament
cs: Dostupná štítky pro kategorie pro hlavičku
eo: Haveblaj kategoriaj etikedoj por kaplinio
es: Etiquetas de categorías disponibles para el encabezado
eu: Goiburuaren kategoria-etiketa erabilgarriak
fa: تگ‌های دسته‌بندی موجود برای هدر
fr: Étiquettes de catégorie disponibles pour le titre
hr: Raspoložive kategorijske oznake za zaglavlje
hu: Elérhető kategória címkék a fejléchez
it: Codici categoria disponibili per l'intestazione
mk: Расположиви ознаки за категории за заглавието
nl: Beschikbare categorie tags voor de koptekst
pl: Dostępne tagi kategorii dla nagłówka
ro: Etichete de categorie disponibile pentru antet
ru: Доступные категории тегов для заголовка
sq: Etiketat e kategorive në dispozicion për
tr: Üslük için kullanılabilecek kategori etiketleri
uk: Доступні теги категорій для шапки

source: Avoid hyphenation on the last word of a sentence (it could result in bad spacing)
bg: Избягвайте използването на полуслята дума като последна в изречение (може да създаде проблеми с редовете)
ca: Evita la separació sil·làbica en l'última paraula d'una frase (podria donar lloc a un espaiat incorrecte)
cs: Vyhni se dělení slov na posledním slově věty (mohlo by to mít za následekšpatné rozpoložení textu.)
eo: Evitu streketon sur la lasta vorto de frazo (ĝi povus rezultigi malbonan interspacon)
eu: Saihestu marrak gehitzea esaldi baten azkeneko hitzan (zuriune okerrak sor litezke)
fa: از نوشتن خط تیره در آخرین کلمه‌ی جمله پرهیز کنید(موجب فاصله گذاری بد می‌شود)
hr: Nemoj prelamati zadnju riječ rečenice (može poremetiti razmake)
hu: Az elválasztás elkerülése a mondat utolsó szaván (hibás tördelést eredményezhet)
it: Evita la sillabazione dell'ultima parola di una frase (così facendo è possibile che le spaziature risultino sbagliate)
mk: Не го разделувај последниот збор во реченицата (може да ги расипе редовите)
pl: Unikaj używania łącznika w ostatnim słowie zdania (może skończyć się kiepskim rozdzieleniem słów)
ro: Evitați folosirea cratimei pe ultimul cuvânt al unei propoziții (ar putea duce la o spațiere proastă)
ru: Избегать переносов в последнем слове предложения (это может привести к плохому выравниванию)
tr: Cümlenin son kelimesinde kesme kullanma (boşlukları bozabilir)

source: Back to the text
bg: Обратно към текста
ca: Tornar al text
cs: Zpátky k textu
eo: Reen al la teksto
es: Volver al texto
eu: Itzuli testura
fa: بازگشت به متن
fr: Retour au texte
hr: Vrati se na tekst
hu: Vissza a szöveghez
it: Torna al testo
mk: Врати се на текстот
nl: Terug naar de tekst
pl: Powrót do tekstu
ro: Înapoi spre text
ru: Вернуться к тексту
sq: Ktheju tek teksti
tr: Metne dön
uk: Назад до тексту

source: Bad request
bg: Грешна заявка
ca: Petició errònia
cs: Špatný request
eo: Malbona peto
es: Petición errónea
eu: Eskaera okerra
fa: درخواست نادرست
fr: Mauvaise requête
hr: Pogrešan zahtjev
hu: Hibás lekérés
it: Richiesta errata
mk: Погрешно барање
nl: Verkeerde aanvraag
ro: Cerere necorespunzătoare
ru: Ошибочный запрос
sq: Kërkesë e keqe
uk: Хибний запит

source: Bad type. This is a bug
ca: Tipus dolent. Es tracta d'un error
eu: Mota okerra. Hau arazo bat da.

source: Beamer color theme
bg: Beamer тема за цветовете
ca: Color de tema de Beamer
cs: Barevný motiv pro Beameru
eo: Beamer kolora temo
es: Color de tema de Beamer
eu: Beamer-en kolore-gaia
fa: تم رنگی Beamer
fr: Thème Beamer coloré
hr: Beamer tema za boju
hu: Beamer szín téma
it: Tema del colore delle diapositive
mk: Beamer тема за бојата
nl: Beamer kleurthema
ro: Tema de culoare Beamer
ru: Цветовая схема Beamer
tr: Beamer renk teması

source: Beamer theme
bg: Beamer тема
ca: Tema de Beamer
cs: Motiv pro Beameru
eo: Beamer-temo
es: Tema de Beamer
eu: Beamer-en gaia
fa: تم Beamer
fr: Thème Beamer
hr: Beamer tema
hu: Beamer téma
it: Tema delle diapositive
mk: Beamer тема
nl: Beamer thema
ro: Tema Beamer
ru: Тема Beamer
tr: Beamer teması

source: Beside topics and authors you can add more categories here
bg: Освен теми и автори можеш да добавиш и нови категории тук
ca: A més de temes i autors, pots afegir més categories ací
cs: Krom témat a autorů můžeš přidat více kategorií zde
eo: Apud temoj kaj aŭtoroj vi povas aldoni pli da kategorioj ĉi tie
eu: Gai eta egileez gain, kategoria gehiago gehi ditzakezu hemen
fa: غیر از موضوعات و نویسندگان می‌توانید دسته‌بندی‌های دیگری اضافه کنید
hu: Témákon és szerzőkön kívül kategóriákat is itt adhatod meg
it: Oltre ai temi e agli autori puoi aggiungere altre categorie qui
mk: Покрај теми и автори, овде можеш да додадеш други категории
pl: Poza tematami i osobami autorskimi możesz dodać tu więcej kategorii
ro: Pe lângă subiecte și autori, puteți adăuga mai multe categorii aici
tr: Konuların ve yazarların yanı sıra buraya daha fazla kategori ekleyebilirsiniz

source: Binding correction in millimeters (additional inner margin)
bg: Корекция на границите в милиметри (допълнително вътрешно поле)
ca: Correcció en mil·límetres per a quadernets (marge intern addicional)
cs: Opravy vazeb v milimetrech (dodatečný vnitřní okraj)
eo: Liga korekto en milimetroj (aldona interna rando)
es: Corrección en milímetros para cuadernillos (margen interno adicional)
eu: Azalaren zuzenketa milimetrotan (barneko orri-bazter gehigarria)
fa: ویرایش الزامی به میلی‌متر(حاشیه‌ی اضافی داخلی)
fr: Correction de liaison en millimètres (marge intérieure supplémentaire)
hr: Korekcija za uvez u milimetrima (dodatna unutarnja margina)
hu: Kötési korrekió miliméterben (hozzáadódik a belső margóhoz)
it: Correzione per la rilegatura in millimetri (margine interno addizionale)
mk: Корекција за повезот во милиметри (дополнителна внатрешна маргина)
nl: Inbinding correctie in milimeters (extra binnenmarge)
pl: Poprawka na złączenie stron w milimetrach (dodatkowy wewnętrzny margines)
ro: Corecția legăturii în milimetri (marja interioară suplimentară)
ru: Учёт ширины переплёта в мм (дополнительные внутренние поля)
sq: Madhësia e hapësirës për lidhjen e librit (kufitë e brendshëm shtesë)
tr: Milimetre cinsinden cilt düzeltmesi (ek iç kenar boşluğu)
uk: Поправка на скріплення в міліметрах (додаткове внутрішнє поле)

source: Bleed Width (mm)
ca: Amplària del sagnat (mm)
eu: Koskaren zabalera (mm)

source: Blocks of 16 pages to be folded twice and then bound together.
bg: Да бъдат сгънати два пъти и после обвързани заедно съвкупности от 16 страници.
ca: Blocs de 16 pàgines a enquadernar dos vegades i després ajuntar-les.
cs: Bloky 16 stran, které mají být dvakrát přeloženy a potom spolu svázány.
eo: Blokoj de 16 paĝoj faldotaj dufoje kaj poste ligotaj kune.
es: Bloques de 16 páginas a encuadernar dos veces y luego juntarlas.
eu: Bitan tolestuko diren 16 orriko blokeak eta gero lotu guztiak.
fa: بلاک‌های ۱۶ صفحه باید دو بار تا زده شوند و سپس به هم چسبانده شوند.
fr: Blocs de 16 pages à être pliés deux fois puis reliés ensemble.
hr: Svesci od 16 stranica koji treba savijati dva puta
hu: Kötegei a 16 oldalas kétszer összehajtott kiadványoknak.
it: Blocchi di 16 pagine da piegare due volte
mk: Табаци од 16 страници кои треба да се свиткаат двапати
nl: Blokken van 16 pagina's die twee keer gevouwen worden en dan samen gebonden.
pl: Bloki 16 stron do podwójnego złożenia i związania ze sobą.
ro: Blocuri de 16 pagini care se pliază de două ori și apoi se leagă. împreună.
ru: На одном листе с двух сторон печатаются 8 страниц. Каждые два листа составляют одну тетрадку из 16 страниц.
sq: Blloqe prej 16 faqesh për tu paluar dy here dhe për tu lidhur bashkë.
tr: İki kez katlandıktan sonra beraber ciltlenen 16 sayfalık bloklar.
uk: 16-сторінкові блоки, які складають двічі й тоді зшивають.

source: Blocks of 8 pages to be folded twice and then bound together.
bg: Да бъдат сгънати два пъти и после обвързани заедно съвкупности от 8 страници.
ca: Blocs de 8 pàgines que es dobleguen dos vegades i i s'enquadernen.
cs: Bloky 8 stran, které mají být dvakrát přeloženy a poté spolu svázány.
eo: Blokoj de 8 paĝoj faldotaj dufoje kaj poste binditaj kune.
eu: Bitan tolestuko diren 8 orriko blokeak eta gero lotu guztiak.
fa: بلاک‌های ۸ صفحه باید دو بار تا زده شوند و سپس به هم چسبانده شوند.
hr: Svesci od 8 stranica koji treba savijati dva puta i sašiti
hu: Kötegei a 8 oldalas kétszer összehajtott kiadványoknak.
it: Blocchi di 8 pagine da piegare due volte e successivamente cucite insieme.
pl: Bloki 8 stron do podwójnego złożenia i związania ze sobą.
ro: Blocuri de 8 pagini care se pliază de două ori și apoi se leagă.
ru: Блоки по 8 страниц для складывания вдвое и скрепления вместе.
tr: İki kez katlandıktan sonra beraber ciltlenen 8 sayfalık bloklar.
uk: 8-сторінкові блоки, які складають двічі й тоді зшивають.

source: Blog
bg: Блог
eo: Blogo
eu: Bloga
fa: وبلاگ
mk: Блог
ru: Блог
sq: Blogu
uk: Блог

source: Body
bg: Текст
ca: Cos
cs: Tělo
eo: Korpo
eu: Gorputza
fa: بدنه
hr: Tekst
hu: Törzs
it: Corpo del testo
mk: Текст
pl: Treść
ro: Corp
ru: Тело
tr: Gövde
uk: Основний текст

source: Bold
bg: Получер
ca: Negreta
cs: Tučné
eo: Aŭdaca
es: Negrita
eu: Letra lodia
fa: برجسته
fr: Gras
hr: Podebljano
hu: Félkövér
it: Grassetto
mk: Здебелено
nl: Vet
pl: Pogrubienie
ru: Жирный
tr: Kalın
uk: Грубий

source: Book Covers
ca: Portades de llibres
eu: Liburu-azalak

source: Bookbuilder
bg: Книгострояч
ca: Creador de llibres
eo: Librokonstruisto
es: Creador de libros
eu: Liburu-sortzailea
fa: کتاب‌ساز
fr: Générateur de livres
hr: Napravi zbirku
hu: Könyvkészítő
it: Impaginatore
mk: Направи збирка
nl: Boekmaker
pl: Kreator książek
ru: Конструктор книг
sq: Përpiluesi i librit
tr: Kitap yapıcı
uk: Конструктор

source: Bookbuilder page limit (integer)
bg: Максимален брой страници за книгострояча (цяло число)
ca: Límit de pàgines del creador de llibres (nombre enter)
cs: Limit stran bookbuilderu (celé číslo)
eo: Paĝo-limo de Bookbuilder (entjero)
es: Límite de páginas del credaor de libro (número entero)
eu: Liburu-sortzailearen orri-muga (zenbaki osoa)
fa: محدودیت صفحه کتاب‌ساز(integer)
fr: Limite de pages du générateur de livres (nombre)
hr: Maksimalni broj stranica zbirke
hu: Könyvkészítő oldal limit (természetes szám)
it: Massimo di pagine per l'impaginatore (numero intero)
mk: Максимален број на страници на збирката
nl: Boekmaker paginalimiet (integer)
pl: Limit stron kreatora książek (liczba całkowita)
ro: Limita de pagini Bookbuilder (număr întreg)
ru: Лимит страницы конструктора книг (целое)
sq: Limiti i faqeve të përpiluesit të librit (integjer)
tr: Kitap yapıcı sayfa sınırı (tamsayı)
uk: Максимум сторінок у конструкторі (ціле число)

source: Build it
bg: Построй го
ca: Crear
cs: Započni sestavování
eo: Konstruu ĝin
es: Crear
eu: Sortu
fa: آن‌ را بساز
fr: Générer
hr: Stvori
hu: Generáld
it: Impagina
mk: Направи
nl: Maak het
pl: Wytwórz
ro: Construiți-l
ru: Создать
sq: Krijoje
tr: Yap
uk: Зібрати

source: Built-in
ca: Integrar
cs: Zabudované
eu: Integratuta
fa: از پیش ساخته شده
hu: Beépülő
it: Di serie
tr: Yerleşik
uk: Вбудовано

source: Bump Publication Date
ca: Data de publicació de Bump
eu: Ezeztatu argitalpen-data

source: By default, secondary footnotes use arabic numbering between parens. With this option they will use per-page alpha numbering
bg: По принцип, вторични бележки под линиите се маркират с арабски цифри между скобите. С избирането на тази опция, те ще използват алфа нумериране според страницата
ca: Per defecte, les notes a peu de pàgina secundàries utilitzen numeració aràbiga entre parèntesi. Amb aquesta opció utilitzaran la numeració alfa per pàgina
cs: Ve výchozím nastavení jsou sekundární poznámky pod čarou číslovány arabsky mezi rodiči. S touto volbou budou používat alfanumerické číslování na každou stranu
eo: By default, secondary footnotes use arabic numbering in parentheses. With this option they will use per-page alpha numbering
eu: Lehenespenez, bigarren mailako oin-oharrek zenbaki arabiarrak erabiltzen dituzte parentesi artean. Aukera honekin, orri bakoitzeko alfanumerikoa erabiliko dute.
fa: به صورت پیش فرض، پی‌نوشت دوم از شماره گذاری بین پرانتز استفاده می‌کند. با این ویژگی از شماره گذاری الفبایی برای هر صفحه استفاده می‌شود
hr: Druga vrsta fusnota koristi brojeve u zagradama npr. (1) kao oznake. Ovom će se opcijom koristiti slova, počevši iznova na svakoj stranici.
hu: Alapértelmezés szerint a másodlagos lábjegyzetek arab számokat használnak zárójeleek között. Ezzel a beállítással oldalankénti alfanumerikus kerül lábjegyzetelés beállításra
it: L'apparato critico secondario usa normalmente cifre arabe tra parentesi. Con questa opzione verrà usata una numerazione alfabetica per pagina. (La prima nota secondaria di ogni pagina sarà "a")
nl: Standaard gebruiken secondaire voetnoten arabische nummers tussen haakjes. Met deze optie gebruiken ze alfa nummering per pagina
pl: Domyślnie, poboczne przypisy numeruje się cyframi arabskimi pomiędzy nawiasami okrągłymi. Z tą opcją, będą oznaczane literami
ro: În mod implicit, notele de subsol secundare utilizează numerotarea arabă. în paranteze
ru: По умолчанию дополнительные сноски используют арабские цифры в скобках. С этой опцией они будут использовать постраничную нумерацию буквами
tr: Normalde, ikinci seviye dipnotlar parantez içinde normal rakamları kullanır. Bu seçenekle ise sayfa başına alfa sıralaması kullanılır

source: By number of pages, ascending
bg: По брой страници във възходящ ред
ca: Per nom de pàgines, ascendent
cs: Podle počtu stran, vzestupně
eo: Laŭ nombro de paĝoj, suprenirante
eu: Orri kopuruaren arabera, goruntz
fa: بر اساس تعداد صفحات، بالارونده
hr: Po broju stranica (manje na početku)
hu: Oldalszám szerint növekvő
it: Per numero di pagine (da minore a maggiore)
nl: Op aantal pagina's, oplopend
pl: Według liczby stron, rosnąco
ro: După numărul de pagini, în ordine crescătoare
ru: По возрастанию числа страниц
tr: Sayfa sayısına göre, artan
uk: За кількістю сторінок, спершу коротші

source: By number of pages, descending
bg: По брой страници в низходящ ред
ca: Per nom de pàgines, descendent
cs: Podle počtu stran, sestupně
eo: Laŭ nombro de paĝoj, descende
eu: Orri kopuruaren arabera, beheruntz
fa: بر اساس تعداد صفحات، پایین‌رونده
hr: Po broju stranica (više na početku)
hu: Oldalszám szerint csökkenő
it: Per numero di pagine (da maggiore a minore)
nl: Op aantal pagina's, aflopend
pl: Według ilości stron, malejąco
ro: După numărul de pagini, descrescător
ru: По убыванию числа страниц
tr: Sayfa sayısına göre, azalan
uk: За кількістю сторінок, спершу довші

source: By relevance
bg: По уместност
ca: Per rellevància
cs: Podle relevance
eo: Laŭ graveco
eu: Garrantziaren arabera
fa: براساس اهمیت
hr: Po relevantnosti
hu: Relevancia szerint
it: Rilevanza
nl: Op relevantie
pl: Według podobieństwa do wyszukanego
ro: După relevanță
ru: По релевантности
tr: İlgiye göre
uk: За відповідністю

source: By sku ascending
bg: По СКУ във възходящ ред
ca: Per sku ascendent
cs: Podle sku vzestupně
eo: Per sku supreniranta
eu: SKUaren arabera, goruntz
fa: براساس واحد(sku) بالارونده
fr: Par sku croissant
hr: Po SKU-u prema gore
hu: Darabszám szerinti rendezés
it: Per numero di inventario, ascendente
mk: Според СКУ кон горе
nl: Op sku oplopend
pl: Według kodu identyfikacyjnego, rosnąco
ro: După sku, în ordine crescătoare
ru: По номеру по возрастанию
tr: SKU ya göre, artan
uk: За артикулом у порядку зростання

source: By sku descending
bg: По СКУ в низходящ ред
ca: Per sku descendent
cs: Podle sku sestupně
eo: Per sku malsupreniranta
eu: SKUaren arabera, beheruntz
fa: براساس واحد(sku) پایین‌رونده
fr: Par sku décroissant
hr: Po SKU-u prema dole
hu: Darabszám szerinti rendezés
it: Per numero di inventario, discendente
mk: Според СКУ кон долу
nl: Op sku aflopen
pl: Według kodu identyfikacyjnego, malejąco
ro: După sku, în ordine descrescătoare
ru: По номеру по убыванию
tr: SKU ya göre, azalan
uk: За артикулом у порядку спадання

source: By title A-Z
bg: По заглавие А-Я
ca: Per títol A-Z
cs: Podle názvu A-Z
eo: Laŭ titolo A-Z
eu: Izenburuaren arabera, A-Z
fa: بر اساس حرف الف - ی
fr: Par titre A-Z
hr: Po naslovu A-Z
hu: Cím szerint A-Zs
it: Per titolo, dalla A alla Z
mk: Според наслов А-Ш
nl: Op titel A-Z
pl: Według tytułu A-Z
ro: După titlu A-Z
ru: По названию А-Я
tr: Başlığa göre A-Z
uk: За назвою, спершу А

source: By title Z-A
bg: По заглавие Я-А
ca: Per títol Z-A
cs: Podle názvu Z-A
eo: Laŭ titolo Z-A
eu: Izenburuaren arabera, Z-A
fa: بر اساس حرف ی - الف
fr: Par titre Z-A
hr: Po naslovu Z-A
hu: Cím szerint Zs-A
it: Per titolo, dalla Z alla A
mk: Според наслов Ш-А
nl: Op titel Z-A
pl: Według tytułu Z-A
ro: După titlu Z-A
ru: По названию Я-А
tr: Başlığa göre Z-A
uk: За назвою, спершу Я

source: CSS Alternate Theme (Dark mode, optional)
ca: Tema alternatiu CSS (mode fosc, opcional)
cs: CSS Alternativní vzhled (dark mode, volitelné)
eu: CSSren ordezko gaia (modu iluna, aukerakoa)
fa: تم جایگزین CSS(حالت تاریک، اختیاری)
hu: Alternatív CSS téma (sötét mód, opcionális)
it: Tema CSS alternativo (modalità notturna, opzionale)
ro: Temă alternativă CSS (modul întunecat, opțional)
tr: Alternatif CSS teması (Karanlık mod, opsiyonel)
uk: Інша CSS-тема (темний режим, необов'язково)

source: CSS Theme
bg: CSS тема
ca: Tema CSS
cs: CSS Vzhled
eo: CSS-Temo
es: Tema CSS
eu: CSS gaia
fa: تم CSS
fr: Thème CSS
hr: Tema CSS-a
hu: CSS téma
it: Tema CSS
mk: CSS тема
nl: CSS Thema
ro: Tema CSS
ru: CSS-тема
tr: CSS Teması
uk: CSS-тема

source: Cancel
bg: Отмени
ca: Cancel·lar
cs: Zrušit
eo: Nuligi
eu: Utzi
fa: لغو
fr: Annuler
hr: Poništi
hu: Mégse
it: Annulla
mk: Поништи
nl: Annuleren
pl: Anuluj
ro: Anulează
ru: Отмена
tr: İptal
uk: Скасувати

source: Canonical name
bg: Основно име
ca: Nom canònic
cs: Kanonické jméno
eo: Kanonika nomo
es: Nombre canónico
eu: Izen kanonikoa
fa: نام رسمی
fr: Nom canonique
hr: Glavno osnovno ime
hu: Kanonikus név
it: Nome canonico
mk: Основно име
nl: Kanonieke naam
pl: Nazwa kanoniczna
ro: Nume canonic
ru: Традиционное имя
sq: Emër kanonik
tr: Asıl isim
uk: Канонічна назва

source: Categories
bg: Категории
cs: Kategorie
eo: Kategorioj
es: Categorías
eu: Kategoriak
fa: دسته‌بندی‌ها
fr: Catégories
hr: Teme
hu: Kategóriák
it: Categorie
mk: Теми
nl: Categorieen
pl: Kategorie
ro: Categorii
ru: Категории
sq: Kategoritë
tr: Kategoriler
uk: Категорії

source: Category editing is disabled (autoimport file present)
ca: L'edició de categories està desactivada (arxiu d'autoimportació present)
eu: Kategoriak editatzea desgaituta dago (inportazio automatikoaren fitxategia dago)

source: Category types for %1
bg: Видове категории за %1
ca: Tipus de categoria per a %1
cs: Typy kategorií pro %1
eo: Kategorioj por% 1
eu: Honen kategoria motak: %1
fa: انواع دسته‌بندی برای %1
hu: Kategóriák a következő típushoz: %1
it: Tipi di categoria per %1
pl: Typy kategorii dla %1
ro: Tipuri de categorii pentru %1
ru: Типы категорий для %1
tr: %1 için kategori tipleri
uk: Типи категорій %1

source: Center all the sectioning titles.
bg: Центрирай всички заглавия на разделите.
ca: Centrar tots els títols de les seccions.
cs: Zarovnej všechny tituly sekcí na střed.
eo: Center all section titles.
eu: Erdiratu sekzioen izenburu guztiak.
fa: در مرکز قرار دادن عناوین بخش بندی شده.
hr: Centriraj sve naslove
hu: Center all section titles.
it: Centra tutti i titoli delle sezioni.
pl: Wycentruj wszystkie tytuły sekcji.
ro: Centrați toate titlurile de secționare.
ru: Центрировать все заголовки разделов.
tr: Bölüm başlıklarının hepsini ortala.

source: Center the chapter titles.
bg: Центрирай заглавията на главите.
ca: Centrar els títols del capítols.
cs: Zarovnej všechny názvy kapitol na střed.
eo: Center chapter titles.
eu: Erdiratu atalen izenburuak.
fa: در مرکز قرار دادن عنوان فصل.
hr: Centriraj naslove poglavlja
hu: Center chapter titles.
it: Centra i titoli dei capitoli.
pl: Wycentruj tytuły rozdziałów.
ro: Centrați titlurile capitolelor.
ru: Центрировать названия глав.
tr: Kısım başlıklarını ortala.

source: Changes
bg: Промени
ca: Canvis
cs: Změny
eo: Ŝanĝoj
es: Cambios
eu: Aldaketak
fa: تغییرات
fr: Modifications
hr: Izmjene
hu: Változások
it: Modifiche
mk: Измени
nl: Wijzigingen
pl: Zmiany
ro: Schimbări
ru: Изменения
sq: Ndryshimet
tr: Değişiklikler
uk: Зміни

source: Changes applied
bg: Приложени промени
ca: Canvis aplicats
cs: Změny aplikovány
eo: Ŝanĝoj aplikitaj
es: Cambios aplicados
eu: Aldaketak aplikatu dira
fa: اعمال تغییرات
fr: Modifications appliquées
hr: Unesene izmjene
hu: Változások alkalmazva
it: Modifiche applicate
mk: Внесени измени
nl: Toegepaste wijziginen
pl: Zastosowano zmiany
ro: Schimbări aplicate
ru: Изменения применены
sq: Ndryshimet u aplikuan
tr: Uygulanan değişiklikler
uk: Зміни застосовано

source: Changes applied.
ca: Canvis aplicats.
cs: Změny aplikovány.
eu: Aldaketak aplikatu dira.
fa: اعمال تغییرات.
hu: Változások alkalmazva.
it: Cambiamenti applicati
ro: Schimbări aplicate.
tr: Değişiklikler uygulandı.
uk: Зміни застосовано.

source: Changes for %1
bg: Промени за %1
ca: Canvis per a %1
cs: Změny pro %1
eo: Ŝanĝoj por% 1
es: Cambios para %1
eu: Honen aldaketak: %1
fa: تغییرات برای %1
fr: Modifications pour %1
hr: Izmjene za %1
hu: Változások %1-re vonatkoztatva
it: Modifiche per %1
mk: Измени за %1
nl: Wijzigingen voor %1
pl: Zmiany dla %1
ro: Schimbări pentru %1
ru: Изменения для %1
sq: Ndryshime për %1
tr: %1 için değişiklikler
uk: Зміни %1

source: Changes saved, thanks! They are now waiting to be published
bg: Промените бяха запаметени, благодаря! Сега остава само да бъдат публикувани
ca: Canvis aplicats, gràcies! Ara estan a l'espera de ser publicats
cs: Změny uloženy, děkujeme! Nyní čekají na publikaci
eo: Ŝanĝoj konservitaj, dankon! Ili nun atendas publikigon
es: Cambios aplicados, ¡gracias! Ahora están a la espera de ser publicados
eu: Aldaketak gorde dira, mila esker! Orain, argitaratzeko zain daude
fa: تغییرات با موفقیت اعمال شد، باتشکر! در صف انتشار قرار گرفته‌اند
fr: Modifications sauvegardées, merci ! Elles attendent maintenant leur publication
hr: Izmjene izvršene, hvala, sad su na čekanju
hu: Változások elmentve, köszi! Közzétételre várakozik
it: Cambiamenti effettuati, ora sono in attesa di pubblicazione
mk: Измените се извршени, сега се на чекање
nl: Wijzigingen opgeslagen, bedankt! Ze wachten nu om gepubliceerd te worden
pl: Zmiany zapisane, dzięki! Czekają teraz na publikację
ro: Schimbările au fost salvate! Acum sunt în așteptare pentru a fi publicate
ru: Изменения внесены, спасибо! Теперь они ожидают публикации
sq: Ndryshimet janë lejuar. Ju faleminderit! Tani pritni që ato të publikohen
tr: Değişiklikler kaydedildi, teşekkürler! Şimdi yayınlanmayı bekliyorlar
uk: Супер! Зміни збережено й додано в чергу розгляду
