Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Publication date on this site.
es: Fecha de publicación en este sitio
sq: Data e publikimit në këtë faqe

source: Repository
es: Repositorio

source: Someone, probably you, has requested a password reset for %1 at %2.
es: Alguien, probablemente tú, ha solicitado un reestablecimiento de contraseña para %1 en %2.
sq: Dikush, sipas të gjitha gjasave ju, keni kërkuar ndërrimin e fjalëkalimit për %1 në %2.

source: The link is valid until %1 (one hour from now)
es: El enlace es válido hasta %1 (una hora desde ahora)
sq: Adresa është valide deri %1 (nj%1 orë nga tani)

source: They have the same syntax (images are actually links)
es: Tienen la misma sintaxis (de hecho, las imágenes son enlaces)
sq: E kanë të njëjtën sintaksë (imazhet në të vërtetë janë linqe)

source: This field is required
es: Este campo es obligatorio
sq: Kjo fushë duhet plotësuar

source: Time is optional.
es: El tiempo es opcional.
sq: . Koha nuk ështe e detyrueshme.

source: URL of the new remote repository HTTP, HTTPS, GIT, or local (just the local path). SSH is not supported.
es: URL del nuevo repositorio remoto HTTP, HTTPS, GIT, o local (solo la ruta local). SSH no es soportado.

source: if the repository is exported
es: si el repositorio es exportado

source: or, if you have SSH access to the machine (but do not use the same user as amusewiki, it should be a read-only repo)
es: o, si tienes acceso SSH a la máquina (pero no usas el mismo usuario como amusewiki, debería ser un repositorio de solo lectura)

source: texts sorted by topics
es: Textos ordenados por temas
sq: tekstet e renditura sipas temës

source: A new revision has been created at %1
sq: Një përpunim i ri është krijuar në %1

source: Attached PDFs
sq: PDF-ët e bashkangjitur

source: Bare HTML, needed by the application
sq: HTML i pastër kërkohet nga aplikacioni

source: Couldn't automatically generate the uri!
sq: URL nuk mundi të gjenerohej automatikisht!

source: Footnotes mismatch: found %1 footnotes (%2) and found %3 footnote references in the body (%4), ignoring changes
sq: Mospërputhje në fusnotë: janë gjet %1 fusnota (%2) dhe janë gjet %3 referenca të fusnotës në trup (%4), injorohen ndryshimet

source: Hide options
sq: Fsheh zgjedhjet

source: Images not used in the text are stored, but will be ignored.
sq: Imazhet e papërdoruna në tekst janë ruajtur mirëpo do të injorohen

source: Job not found
sq: Puna nuk është gjetur

source: Other languages
sq: Gjuhët tjera

source: Query was
sq: Pyetja ishte

source: Show options
sq: Tego opcionet

source: Such an uri already exists
sq: URI i tillë egziston

source: Text body, before any section
sq: Trupi i tekstit i vendosur para cilit do seksion

source: ZIP archive with sources, needed by the bookbuilder
sq: ZIP arkiva me burime të nevojshme për krijuesin e librit.

source: comma or semicolon separated list
sq: listë e ndarë me presje ose pikëpresje

source: if by chance another text with the same author and title exists, choose the desired URI using the field below inserting author, title and a number, e.g. my-author-my-title-1
sq: nëse ekziston një tekst tjetër, me autor dhe titull të njejtë, zgjedhe URI-në e dëshiruar duke plotësuar fushën më poshtë me autorin, titullin dhe numrin, p.sh autori-im-titulli-im-1

source: optional, defaults to the author directive
sq: opcionale, e parazgjedhur direktiva e autorit

source: relevant
sq: relevante

source: you may want to strip the leading “A”, “An”, “The”, and so on from the title
sq: Nëse dëshironi, ju mund të largoni parafjalët, fjalët lidhëse e të tjera, nga titulli.

source: Filter
pl: Filtr
