Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Add crop marks to the PDF
bg: Добави маркировки за изрзязване към PDF-а
ca: Afegir marques de tall al PDF
cs: Přidej ořezové značky do PDF
eo: Aldonu kropajn markojn al la PDF
es: Agregar marcas de corte al PDF
eu: Gehitu mozte-markak PDFan
fa: اضافه کردن علامت بُرِش به PDF
fr: Ajouter des traits de coupe au PDF
hr: Dodaj kontrolne oznake PDF-u
hu: Vágási segédvonalak hozzáadása a PDFhez
it: Aggiungi gli indicatori di ritaglio
mk: Додади контролни ознаки на PDF документот
nl: Voeg herkaderingtekens toe aan de PDF
pl: Dodaj znaczniki przycięcia do PDF-a
ro: Adăugați semne de tăiere la PDF
ru: Добавить метки обрезки в PDF
sq: Shto shenjat prerëse në PDF
tr: PDF'ye kesme işaretleri ekle
uk: Додати відмітки зрізання в PDF

source: Add new remote repository
bg: Добави ново дистанционно хранилище
ca: Afegir un nou repositori remot
cs: Přidej nový vzdálený repozitář
eo: Aldonu novan foran deponejon
es: Agregar nuevo repositorio remoto
eu: Gehitu urruneko biltegi berria
fa: افزودن ریپازیتوری راه دور جدید
fr: Ajouter un nouveau dépôt distant
hr: Dodan je novi repozitorij
hu: TÁvoli repó hozzáadása
it: Aggiungi un archivio remoto
mk: Додаден нов репозитириум
nl: Voeg externe repository toe
ro: Adăugați un nou depozit la distanță
ru: Добавить новый удалённый репозиторий
tr: Yeni uzak veri deposu ekle
uk: Додати віддалений репозиторій

source: Add non-breaking spaces where appropriate for the language
bg: Добавете неразделящ интервал, където е подходящо за езика
ca: Afegir espais sense salts on siga apropiat per a l'idioma
cs: Přidej pevné mezery tam, kde jsou v jazyce vhodné
eo: Aldonu nerompajn spacojn, kie taŭgas por la lingvo
es: Agregar espacios sin saltos donde sea apropiado para el idioma
eu: Gehitu zuriune banaezinak hizkuntzarentzat apropos den lekuan
fa: افزودن فاصله‌ی طولانی بین کلمات در جای مناسب
fr: Ajouter des espaces insécables aux endroits appropriés
hr: Dodaj neodvojivi razmak prikladan jeziku
hu: Tördelhető szóközök hozzáadása a nyelvtan szerint
it: Aggiungi spazi invisibili che non devono spezzare la linea dove appropriato per il linguaggio
mk: Додади нераздвоив проред соодветен за јазикот
nl: Voeg harde spatie toe waar van toepassing voor de taal
pl: Dodaj twarde spacje tam, gdzie jest to odpowiednie dla języka
ro: Adaugă spații fără întrerupere unde se potrivește cu limbajul
ru: Добавить неразрывные пробелы
sq: Shto hapësira të pa-ndërpera ku është e përshtatshme për gjuhën
tr: Dile uygun olarak ayırıcı olmayan boşluklar ekle
uk: Додати нерозривні пробіли відповідно до правил мови

source: Add paginator for text listing when the number of texts is greater than (integer)
bg: Добави номерация за тексови списъци, когато броят на текстовете е по-голям от (цяло число)
ca: Afegir enumeració de pàgines per a textos llistats quan el número de textos siga major a (número enter)
cs: Přidej rozdělení na stránky pro zobrazení textů, když je počet textů větší než(celé číslo)
eo: Aldonu paginatoro por tekstolisto kiam la nombro de tekstoj estas pli granda ol (entjero)
es: Agregar enumeración de páginas para textos listados cuando el número de textos es mayor a (integer)
eu: Gehitu testu-zerrendaren orri-zenbatzailea testuen kopurua (zenbaki osoa) baino handiagoa denean
fa: افزودن شماره صفحه به فهرست زمانی که تعداد مضوعات زیاد است
fr: Ajouter la pagination pour les liste de textes quand le nombre de textes est supérieur à (nombre)
hr: Dodaj popis početnih slova na početku popisa tekstova ako broj tekstova je veći od ovog broja
hu: Oldaltördelő hozzáadása a szöveg listázáshoz ha a szövegek száma nagyobb mint (természetes szám)
it: Aggiungi il paginatore sulle liste dei testi quando il loro numero eccede.. (intero)
mk: Додади листа на почетните букви на почетокот од листата на текстови ако бројот на текстови е поголем од овој број
nl: Voeg pagineerded toe voor tekstlijst als het aantal teksten groter is dan (integer)
pl: Dodaj paginator dla list tekstów, w których liczba tekstów jest wyższa niż (liczba całkowita)
ro: Adăugați paginator pentru listarea textului atunci când numărul de texte este mai mare de (număr întreg)
ru: Разделять на страницы список текстов, когда число текстов больше чем (целое)
sq: Shto numëruesin e faqeve për listën e teksteve kur numri i teksteve është më i madh se (integer)
tr: Metinlerin sayısı bu sayıdan büyükse, listelemeye sayfa numarası ekle (tamsayı)

source: Add sections to the bookbuilder
bg: Добави раздели към книгострояча
ca: Afegir seccions al creador de llibres
cs: Přidej sekce do bookbuilderu
eo: Aldonu sekciojn al la librokonstruanto
es: Agregar secciones al creador de libros
eu: Gehitu sekzioak liburu-sortzailean
fa: افزودن دسته‌بندی به کتاب‌ساز
fr: Ajouter des sections au générateur de livres
hr: Dodaj dijelove tekstova zbirci
hu: Szekciók hozzáadása a könyvkészítőhöz
it: Aggiungi le sezioni all'impaginatore
mk: Додади делови од текстови на збирката
nl: Voeg secties toe aan de boekmaker
pl: Dodaje sekcje do kreatora książek
ro: Adăugați secțiuni la bookbuilder
ru: Добавить разделы в конструктор книг
sq: Shto seksione në përpiluesin e librit
tr: Kitap yapıcıya bölümler ekle
uk: Додати розділи до конструктора

source: Add text
ca: Afegir text
eu: Gehitu testua

source: Add the OPDS URL
bg: Добави URL-а на OPDS
ca: Afegir l'URL de l'OPDS
cs: Přidej OPDS URL
eo: Aldonu la URL de OPDS
es: Agregar URL del OPDS
eu: Gehitu OPDS-ren URLa
fa: افزودن URL ‌سیستم توزیع انتشار باز(OPDS)
fr: Ajouter l'URL OPDS
hr: Dodaj URL OPDS-a
hu: ODPS URL hozzáadása
it: Aggiungi l'URL dell'OPDS
mk: Додади URL на OPDS
nl: Voeg de OPDS URL toe
pl: Dodaj adres url OPDS-u
ro: Adăugați URL-ul OPDS
ru: Добавьте OPDS URL
sq: Shto OPDS URL
tr: OPDS URL ekle
uk: Додайте OPDS-адресу

source: Add the selected parts to the bookbuilder
bg: Добави избраните части към книгострояча
ca: Afegir les parts seleccionades al creador de llibres
cs: Přij vybrané části do bookbuilderu
eo: Aldonu la elektitajn partojn al la librokonstruisto
es: Agregar las partes seleccionadas al creador de libros
eu: Gehitu hautatutako zatiak liburu-sortzailean
fa: افزودن قسمت‌های انتخاب شده به کتاب‌ساز
fr: Ajouter les parties sélectionnées au générateur de livres.
hr: Dodaj označene dijelove zbirci
hu: A kiválasztott részek hozzáadása a könyvkészítőhöz
it: Aggiungi le parti selezionate all'impaginatore
mk: Додади ги означените делови на збирката
nl: Voeg te geselecteerde delen toe aan de boekmaker
pl: Dodaj zaznaczone fragmenty do kreatora książek
ro: Adăugați piesele selectate în bookbuilder
ru: Добавить выбранные части в конструктор книг
sq: Shto pjesët e zgjedhura në përpiluesin e librit
tr: Seçilen parçaları kitap yapıcıya ekle
uk: Додати обрані частини до конструктора

source: Add the whole text
bg: Добави целия текст
ca: Afegir tot el text
cs: Přidej celý text
eo: Aldonu la tutan tekston
es: Agregar todo el texto
eu: Gehitu testu osoa
fa: افزودن کل متن
fr: Ajouter le texte entier
hr: Dodaj cijeli tekst
hu: Teljes szöveg hozzáadása
it: Aggiungi tutto il testo
mk: Додади го целиот текст
nl: Voeg de hele tekst toe
pl: Dodaj cały tekst
ro: Adăugați întregul text
ru: Добавить полный текст
sq: Shto të gjithë tekstin
tr: Bütün metni ekle
uk: Додати весь текст

source: Add this text to the bookbuilder
bg: Добави този текст към книгострояча
ca: Afegir aquest text al creador de llibres
cs: Přidej tento text do bookbuilderu
eo: Aldonu ĉi tiun tekston al la librokonstruisto
es: Agrega este texto al creador de libros
eu: Gehitu testu hau liburu-sortzailean
fa: افزودن این متن به کتاب‌ساز
fr: Ajouter ce texte au générateur de livres
hr: Dodaj ovaj tekst zbirci
hu: A szöveg hozzáadása a könyvkészítőhöz
it: Aggiungi questo testo all'impaginatore
mk: Додади го овој текст на збирката
nl: Voeg deze tekst toe aan de boekmaker
pl: Dodaj ten tekst do kreatora książek
ro: Adăugați acest text la bookbuilder
ru: Добавить этот текст в конструктор книг
sq: Shto këtë tekst në përpilues të librit
tr: Bu metni kitap yapıcıya ekle
uk: Додати текст у конструктор

source: Add to colophon
ca: Afegir al colofó
cs: Přidej do tiráže
eu: Gehitu azken oharrean
fa: افزودن به صفحه آخر کتاب
hu: Kolofon hozzáadása
it: Aggiungi al colofon
ro: Adăugați la colophon
tr: Kolofona ekle

source: Add to the Bookbuilder
ca: Afegir al creador de llibres
eu: Gehitu liburu-sortzailean

source: Add up to 20 URLs. They need to be Amusewiki URLs, either the whole site, a text or a category. Examples:
ca: Afig fins a 20 URLs. Han de ser URLs d'Amusewiki, ja siga tot el lloc, un text o una categoria. Exemples:
eu: Gehitu 20 URL gehienez. Amusewiki-ren URLak izan behar dira, bai gune osoarena, testuarena edo kategoriarena. Adibideak:
hu: Adj hozzá 20 URL-ig. Ez szükséges az AMusewiki URLekhez, vagy teljes oldakhoz, egy szöveghez vagy kategóriához. Például:

source: Added %1 sources.
ca: Fonts %1 afegides.
eu: %1 iturburu gehitu dira.
hu: %1 forrás hozzáadva

source: Additional information (full date, original title, translators, credits, etc).
bg: Допълнителна информация (пълна дата, заглавие на оригинала, преводачи, и т.н.).
ca: Informació addicional (data, títol original, traductores, crèdits, etc.).
cs: Dodatečné informace (plné datum, originální název, překladači*ky, zásluhy, atd.).
eo: Pliaj informoj (plena dato, originala titolo, tradukistoj, kreditoj, ktp).
es: Información adicional (fecha, título original, traductores, créditos, etc.).
eu: Informazio gehigarria (data osoa, jatorrizko izenburua, itzultzaileak, kredituak, etab.)
fa: اطلاعات تکمیلی(تاریخ کامل، عنوان اصلی، مترجم،عوامل و ..).
fr: Informations supplémentaires (date complète, titre original, traducteur/trice/s, crédits, etc).
hr: Dodatne informacije (kompletan datum, naslov originala, prevoditelji, itd.)
hu: További információk (teljes dátum, eredeti cím, fordítások, köszönetnyilvánítások, stb.)
it: Informazioni aggiuntive (data completa, titolo originale, traduttori, ecc.)
mk: Дополнителни информации (полн датум, наслов на оригиналот, преведувачи, итн.)
nl: Extra informatie (volledige datum, originele titel, vertalers, erkenningen, etc.)
pl: Dodatkowe informacje (pełna data, tytuł oryginalny, tłumacze, podziękowania, itd.)
ro: Informații suplimentare (data completă, titlul original, traducători, credite etc.).
ru: Дополнительная информация (дата, название в оригинале, переводчики и др.).
sq: Informatat shtesë (data e plotë, titulli origjinal, përkthyesit, pjesëmarrësit etj.)
tr: Ek bilgi (tam tarih, orjinal başlık, çevirmenler, vb).
uk: Додаткові відомості (повна дата, назва в оригіналі, перекладач_ки, подяки тощо).

source: Additional nginx configuration
ca: Configuració nginx addicional
cs: Další konfigurace programu nginx
eu: Nginx-en konfigurazio gehigarria
fa: پیکربندی اضافی nginx
hu: További nginx beállítások
it: Configurazione addizionale di nginx
ro: Configurație suplimentară nginx
tr: Ek nginx konfigurasyonu
uk: Додаткова конфігурація nginx

source: After the approval of the change, it will appear under %1. There is a big red button for each deleted text, and you can proceed with the purging.
bg: След одобряване на промяната, ще се появи под %1. Има голям червен бутон за всеки изтрит текст, с който да го прочистиш изцяло.
ca: Després de l’aprovació del canvi, apareixerà en %1. Hi ha un botó gran roig per a cada text despublicat, amb el que pots eliminar-ho.
cs: Po schválení změny se objeví pod %1. Je tam velké červené tlačítko pro každý smazaný text a můžeš pokračovat s odstraňováním dočista.
eo: Post la aprobo de la ŝanĝo, ĝi aperos sub% 1. Estas granda ruĝo butonon por ĉiu forigita teksto, kaj vi povas daŭrigi la purigon.
es: Luego de la aprobación del cambio, aparecerá en %1. Hay un botón grande rojo debajo de cada texto borrado, donde puedes purgarlo.
eu: Aldaketaren baieztapenaren ondoren "%1" gisa agertuko da. Botoi gorri handi bat dago ezabatutako testu bakoitzeko, eta garbiketarekin jarrai dezakezu.
fa: پس از تایید تغییرات در زیر %1 ظاهر می‌شود. دکمه‌ی بزرگ قرمز رنگی برای هر متن حذف شده وجود دارد، و می‌توانید عملیات پاکسازی را انجام دهید.
fr: Après acceptation du texte, il apparaitra sous %1. Il y a un gros bouton rouge pour chaque texte supprimé, et vous pouvez effectuer la purgation.
hr: Nakon odobrenja izmjene, pojavit će se na stranici %1. Velikim crvenim gumbom možeš ga potpuno izbrisati iz arhiva.
hu: A változás jóváhagyása után megjelenik a változás a %1 alatt. Egy nagy piros gomb minden törlés előtt megjelenik, így folytathatod egyesével a törléseket.
it: Dopo l'approvazione dei cambiamenti, apparirà sotto %1. Per ogni testo rimosso c'è un bottone rosso, con il quale è possibile purgare il testo.
mk: По одобрувањето на измената, на страницата ќе се појави %1. Со големо црвено копче можеш целосно да го избришеш од архивата.
nl: Na de goedkeuring van de wijziging, zal het verschijnen onder %1. Er is een grote rode knop voor elke verwijderde tekst, en je kunt doorgaan met verwijderen.
ro: După aprobarea modificării, aceasta va apărea la %1. Există un mare semn roșu pentru fiecare text șters și puteți continua cu epurarea.
ru: После подтверждения изменения, оно появится под %1. Для каждого удалённого текста есть большая красная кнопка, и далее вы сможете вычистить его.
sq: Pas aprovimit të ndryshimit, do të shfaqet nën %1. Aty është një buton i kuq i kadh për secilin tekst të fshirë dhe ti mund të vazdhosh me spastrim.
tr: Değişiklik onaylandıktan sonra, %1 altında görünecek. Silinen her metin için büyük kırmızı bir düğme var ve temizliğe devam edebilirsin.
uk: Після затвердження зміна з'явиться в розділі: %1. Велика червона кнопка поруч із кожним видаленим текстом дає змогу продовжити стирання.

source: Age:
bg: Години:
ca: Edat:
cs: Stáří:
eo: Aĝo:
eu: Adina:
fa: سن:
hr: Starost:
hu: Életkor:
it: Età:
mk: Старост:
pl: Wiek:
ro: Vârstă:
ru: Прошло времени:
tr: Zaman:
uk: Минуло:

source: Aggregation
ca: Agregació
eu: Agregazioa

source: Aggregation editing is disabled (autoimport file present)
ca: L'edició de l'agregació està desactivada (arxiu d'autoimportació present)
eu: Agregazio-edizioa desgaituta dago (inportazio automatikoaren fitxategia dago)

source: Aggregations
ca: Agregacions
eu: Agregazioak

source: Alias
bg: Пренасочване
ca: Àlies
eo: Kaŝnomo
eu: Ezizena
fa: نام مستعار
mk: Алијас
pl: Pseudonim
ro: Pseudonim
ru: Псевдоним
sq: Pseudonim
tr: Rumuz
uk: Псевдонім

source: Alias can't point to itself
bg: Пренасочването не може да сочи към себе си
ca: Un àlies no pot assenyalar-se a si mateix
cs: Alias nemůže odkazovat sám na sebe
eo: Kaŝnomo ne povas montri sin al si mem
es: Un alias no puede apuntar a sí mismo
eu: Ezin da zuzendu ezizena bere buruari
fa: نام مستعار نمی‌تواند به خودش اشاره کند
fr: L'alias ne peut pas se référer à lui-même
hr: Alias ne može povezivati samog sebe
hu: Alias nem mutathat önmagára
it: L'alias non può puntare a se stesso
mk: Алијасот не може да посочува на самиот себе
nl: Alias kan niet naar zichzelf verwijzen
ro: Pseudonimul nu poate indica spre el însuși
ru: Псевдоним не может указывать на себя
sq: Pseudonimi nuk mund të tregoj tek vetvetja
tr: Rumuz kendisini gösteremez
uk: Псевдонім не може вести сам до себе

source: All kind of lists start with one or more leading whitespace.
bg: Всякакви видове списъци започват с един или повече водещи интервала.
ca: Tots els tipus de llistes comencen amb un o més espais en blanc.
cs: Všechny možné druhy seznamů začínají jedním nebo více úvodními mezerami.
eo: Ĉiaj listoj komenciĝas per unu aŭ pluraj gvidaj blanka spaco.
es: Todos los tipos de listas comienzan con uno o más espacios en blanco.
eu: Mota guztietako zerrendak hasierako zuriune bat edo gehiagorekin hasten dira.
fa: اسامی فهرست با یک یا چند فاصله شروع می‌شوند.
fr: Tous les types de listes prennent un ou plusieurs espaces en début de ligne.
hr: Sve vrste popisa počinju jednom ili više razmaka na početku retka.
hu: Minden fajta lista egy vagy több szóközzel kezdődik.
it: Tutte le liste cominciano con uno o più spazi iniziali.
mk: Сите видови листи започнуваат со едно или повеќе празни места на почеток од редот.
nl: Allerlei soorten lijsten die beginnen met een of meer spaties.
pl: Listy wszelkiego rodzaju zaczynają się od jednej lub więcej wiodącej spacji.
ro: Toate tipurile de liste încep cu unul sau mai multe spații alb.
ru: Все списки начинаются с одного или более отступа.
sq: Të gjitha llojet e listave fillojn me një apo më shumë hapësira.
tr: Bütün liste türleri bir ya da daha fazla beyaz boşlukla başlar.
uk: Списки будь-якого виду починаються з одного чи більше пробілів.

source: All languages
bg: Всички езици
ca: Tots els idiomes
cs: Všechny jazyky
eo: Ĉiuj lingvoj
es: Todos los idiomas
eu: Hizkuntza guztiak
fa: زبان‌ها
fr: Toutes les langues
hr: Svi jezici
hu: Minden nyelv
it: Tutte le lingue
mk: Сите јазици
nl: Alle talen
pl: Wszystkie języki
ro: Toate limbile
ru: Все языки
sq: Të gjitha gjuhët
tr: Bütün diller
uk: Усі мови

source: All revisions
bg: Всички ревизии
ca: Totes les revisions
cs: Všechny revize
eo: Ĉiuj revizioj
es: Todas las revisiones
eu: Berrikuspen guztiak
fa: تجدید نظر‌ها
fr: Toutes les révisions
hr: Sve izmjene
hu: Minden verzió
it: Tutte le revisioni
mk: Сите измени
nl: Alle revisies
pl: Wszystkie korekty
ro: Toate reviziile
ru: Все правки
sq: Të gjitha përpunimet
tr: Bütün versiyonlar
uk: Усі версії

source: All sites
bg: Всички сайтове
ca: Tots els llocs
cs: Všechny stránky
eo: Ĉiuj retejoj
es: Todos los sitios
eu: Gune guztiak
fa: سایت‌ها
fr: Tous les sites
hr: Svi sajtovi
hu: Minden oldal
it: Tutti i siti
mk: Сите сајтови
nl: Alle sites
pl: Wszystkie strony
ro: Toate site-urile
ru: Все сайты
sq: Të gjitha faqet
tr: Bütün siteler
uk: Усі сайти

source: All users
bg: Всички потребители
ca: Tots els usuaris
cs: Uživatelstvo
eo: Ĉiuj uzantoj
es: Todas las usuarias
eu: Erabiltzaile guztiak
fa: کاربران
fr: Tous les utilisateurs
hr: Svi korisnici
hu: Minden felhasználó
it: Tutte le utenze
mk: Сите корисници
nl: Alle gebruiken
pl: Wszyscy użytkownicy
ro: Toți utilizatorii
ru: Все пользователи
sq: Të gjithë përdoruesit
tr: Bütün kullanıcılar
uk: Усі користувач_ки

source: Allow Unicode URIs for categories (author, topics). Recommended for non-latin scripts.
ca: Permetre URIs Unicode per a categories (autoria, temes). Recomanat per a alfabets no llatins.
cs: Povol Unicodeová URI pro kateforie (autor, téma). Doporučeno propísma, která nejsou latinka.
eu: Onartu kategorien Unicode-ren URIak (egilea, gaiak). Latindar idazkerakoak ez direnentzat gomendatua.
fa: اجازه دادن به URI برای دسترسی داشتن به دسته بندی‌ها(نویسنده، موضوعات). پیشنهاد شده برای اسکریپت‌های غیر لاتین زبان.
hu: Engedélyezd az URIket a kategóriákhoz (szerző, témák). Javasolt nem latin szövegrészekhez.
it: Consenti URI in Unicode per le categorie (autore, argomenti). Raccomandato per scritture non latine.
ro: Permiteți URI-uri Unicode pentru categorii (autor, subiecte). Recomandat pentru scripturile non-latine.
tr: Kategoriler (yazar, konular) için Unicode URI'lerine izin verin. Latince olmayan alfabeler için önerilir.
uk: Дозволити юнікод у посиланнях на категорії (й на автор_ок і теми). Рекомендовано для нелатинських абеток.

source: Allow binary uploads to logged in users: list of whitespace separate file extensions
bg: Позволи бинарно качване за регистрирани потребители: списък от отделни разширения на файлове с интервали
ca: Permetre càrregues binàries a usuaris registrats: llista d'extensions d'arxiu separades per espais en blanc
cs: Povol přihlášenému uživatelstvu nahrávat binární soubory: seznam souborovýchrozšíření oddělených mezerami
eo: Permesu al duumaj alŝutoj ensalutintaj uzantojn: listo de blankaj spacaj apartaj dosieraj etendaĵoj
eu: Onartu igoera bitarrak saioa hasi duten erabiltzaileei: zuriunez banandutako fitxategi-luzapenen zerrenda
fa: اجازه دادن آپلود کردن به کاربرانی که وارد سیستم شده‌اند: لیستی از فضای‌خالی که پسوند فایل‌ها را جدا می‌کند
hr: Dopusti sljedeće vrste datoteka: popis ekstenzija odvojenih bijelim razmakom
hu: Engedélyezi bináris feltöltéseket a bejelentkezett usereknek: szóközzel elválasztott bővítménynevek
it: Permetti l'inclusione di formati binari agli utenti autenticati: inserisci una lista di estensioni separate da spazi
mk: Дозволи ги следните видови датотеки: листа на екстензии разделени со празен простор
ro: Permiteți încărcarea de fișiere binare pentru utilizatorii autentificați: listă de extensii de fișiere separate prin spații albe
ru: Разрешить бинарные загрузки для вошедших пользователей: список расширений, разделённых пробелами
tr: Giriş yapan kullanıcıların dosya yüklemesine izin ver: beyaz boşluklarla ayrılmış dosya uzantıları listesi
uk: Дозволити двійкові вивантаження авторизованим користувач_кам: перелік суфіксів файлів через пробіл
