Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: This text is an article
bg: Този текст е статия
ca: Aquest text és un article
cs: Tento text je článek
eo: Ĉi tiu teksto estas artikolo
eu: Testua artikulu bat da
fa: متن مقاله است
fr: Ce texte est un article
hr: Ovo je članak
hu: Ez a szöveg egy cikk
it: Questo testo è un articolo
mk: Ова е напис
nl: Deze tekst is een artikel
pl: Ten tekst jest artykułem
ro: Acest text este un articol
ru: Это статья
tr: Bu metin bir makale
uk: Цей текст — стаття

source: This text is new
bg: Този текст е нов
ca: Aquest text és nou
cs: Tento text je nový
eo: Ĉi tiu teksto estas nova
es: Este texto es nuevo
eu: Testua berria da
fa: متن جدید است
fr: Ce texte est nouveau
hr: Ovaj tekst je nov
hu: Ez a szöveg új
it: Questo testo è nuovo
mk: Овој текст е нов
nl: Deze tekst is nieuw
pl: Ten tekst jest nowy
ro: Acest text este nou
ru: Этот текст новый
sq: Ky është tekst i ri
tr: Bu metin yeni
uk: Цей текст новий

source: This text is not available
bg: Този текст не е достъпен
ca: Aquest text no està disponible
cs: Tento text není dostupný
eo: Ĉi tiu teksto ne disponeblas
eu: Testua ez dago erabilgarri
fa: متن در دسترس نیست
fr: Ce texte n'est pas disponible
hr: Ovaj je tekst nedostupan
hu: Ez a szöveg nem áll rendelkezésre
it: Questo testo non è disponibile
mk: Овој текст е недостапен
nl: Deze tekst is niet beschikbaar
pl: Ten tekst jest niedostępny
ro: Acest text nu este disponibil
ru: Этот текст недоступен
tr: Bu metin hazır değil
uk: Текст іще недоступний

source: This text is not public yet
bg: Този текст все още не е публичен
ca: Aquest text encara no es públic
cs: Tento text zatím není veřejný
eo: Ĉi tiu teksto ankoraŭ ne estas publika
eu: Testu hau ez da publikoa oraindik
fa: این متن هنوز عمومی نیست
hr: Ovaj tekst nije još objavljen
hu: Ez a szöveg nincs még kiélesítve
it: Questo testo ancora non è pubblicato
mk: Овој текст сè уште не е објавен
nl: Deze tekst is nog niet publiek
pl: Ten tekst nie jest jeszcze publiczny
ro: Acest text nu este public încă
ru: Этот текст ещё не общедоступен
tr: Bu metin henüz herkese açık değil
uk: Тексту ще не оприлюднено

source: This text is not published yet
bg: Този текст все още не е публикуван
ca: Aquest text encara no ha sigut publicat
cs: Tento text zatím není publikovaný
eo: Ĉi tiu teksto ankoraŭ ne estas publikigita
es: Este texto aún no ha sido publicado
eu: Testua ez da argitaratu oraindik
fa: متن هنوز منتشر نشده است
fr: Ce texte n'est pas encore publié
hr: Ovaj tekst nije još objavljen
hu: Ez a szöveg nincs még publikálva
it: Questo testo ancora non è stato pubblicato
mk: Овој текст сè уште не е објавен
nl: Deze tekst is nog niet gepubliceerd
pl: Ten tekst nie jest jeszcze opublikowany
ro: Acest text nu este publicat încă
ru: Этот текст ещё не опубликован
sq: Ky tekst nuk është publikuar ende
tr: Bu metin yenüz yayınlanmadı
uk: Тексту ще не оприлюднено

source: This text will be deferred to %1
bg: Този текст ще бъде отложен до %1
ca: Aquest text serà postergat per a %1
cs: Tento text bude odložen na %1
eo: Ĉi tiu teksto estos prokrastita al% 1
es: Este texto será postergado para %1
eu: Testua data honetara atzeratuko da: %1
fa: متن به %1 موکول خواهد شد
fr: Ce texte sera différé à %1
hr: Ovaj će se tekst objaviti tek %1
hu: A szöveg átirányítva ide %1
it: Questo testo verrà pubblicato solo in data %1
mk: Овој текст ќе се објави на %1
nl: Deze test zal worden uitgesteld tot %1
ru: Текст будет отложен до %1
sq: Ky tekst është shtyrë për %1
tr: Bu metin %1 'e devredilecek

source: This user cannot be removed
bg: Този потребител не може да бъде премахнат
ca: Aquest usuari no pot ser eliminat
cs: Tento účet nemůže být odstraněn
eo: Ĉi tiu uzanto ne povas esti forigita
eu: Erabiltzaile hau ezin da kendu
fa: کاربر قابل حذف شدن نیست
hu: Ez a felhasználó nem törölhető
it: Questo utente non può essere rimosso
mk: Овој корисник не може да биде отстранет
pl: Ten użytkownik nie może zostać usunięty
ro: Acest utilizator nu poate fi scos
ru: Этот пользователь не может быть удален
tr: Bu kullanıcı kaldırılamaz
uk: Користувач_ку неможливо вилучити

source: Thumbnail
bg: Миниатюра
ca: Miniatura
cs: Miniatura
eo: Bildeto
eu: Miniatura
fa: تصویرکوچک
fr: Vignette
hr: Minijatura
hu: Előnézet
it: Miniatura
mk: Минијатура
nl: Miniafbeelding
pl: Miniatura
ru: Эскиз
tr: Küçük resim
uk: Мініатюра

source: Title
bg: Заглавие
ca: Títol
cs: Název
es: Título
eu: Izenburua
fa: عنوان
fr: Titre
hr: Naslov
hu: Cím
it: Titolo
mk: Наслов
nl: Titel
pl: Tytuł
ro: TItlu
ru: Название
sq: Titulli
tr: Başlık
uk: Назва

source: Title and chapter. If one side document: chapter.
bg: Заглавие и глава. Ако документът е едностранен: глава.
ca: Títol i capítol. Si és un document d'un costat: capítol.
cs: Název a kapitola. Pokud jedna strana dokumentu: kapitola.
eo: Titolo kaj ĉapitro. Se unu flanka dokumento: ĉapitro.
es: Título y capítulo. Si es un documento de un lado: capítulo.
eu: Izenburua eta atala. Alde bateko dokumentua bada: atala.
fa: عنوان و فصل. اگر متن یک طرفه است: فصل.
fr: Titre et chapitre. Si document unilatéral : chapitre.
hr: Naslov i poglavlje. Za jednostrani prijelom: poglavlje.
hu: Cím és fejezet. Egy oldalas dokumentum: fejezet.
it: Titolo e capitolo. Se a facciata singola: capitolo.
mk: Наслов и поглавје. За едностран прелом: поглавје.
nl: Titel en hoofdstuk. Indien een zijde document: hoofdstuk.
pl: Tytuł i rozdział. Dla dokumentów jednostronnych: rozdział.
ro: Titlu și capitol. Dacă documentul are doar o parte: capitol.
ru: Заголовок и глава. Для одностороннего документа: глава.
sq: Titulli dhe kapitulli. Nëse teksti i dokumentit është i vendosur vetëm në njërën anë: kapitulli.
tr: Başlık ve kısım. Tek taraflı doküman ise: kısım.

source: Title and section. If one side document: section.
bg: Заглавие и раздел. Ако документът е едностранен: раздел.
ca: Títol i capítol. Si és un document d'un costat: secció.
cs: Název a sekce. Pokud jedna strana dokumentu: sekce.
eo: Titolo kaj sekcio. Se unu flanka dokumento: sekcio.
es: Título y capítulo. Si es un documento de un lado: sección.
eu: Izenburua eta sekzioa. Alde bateko dokumentua bada: sekzioa.
fa: عنوان و بخش. اگر متن یک طرفه است: بخش.
fr: Titre et section. Si document unilatéral : section.
hr: Naslov i odjeljak. Za jednostrani prijelom: odjeljak.
hu: Cím és szekció. Egy oldalas dokumentum: szekció.
it: Titolo e sezione. Se a facciata singola: sezione.
mk: Наслов и оддел: За едностран прелом: оддел.
nl: Titel en sectie. Indien een zijde document: sectie.
pl: Tytuł i sekcja. Dla dokumentów jednostronnych: sekcja.
ro: Titlu și secțiune. Dacă documentul are doar o parte: secțiune.
ru: Заголовок и раздел. Для одностороннего документа: раздел.
sq: Titulli dhe seksioni. Nëse teksti i dokumentit është i vendosur vetëm në njërën anë: seksioni.
tr: Başlık ve bölüm. Eğer tek taraflı doküman ise: bölüm.

source: Title and subtitle. If one side document: title.
bg: Заглавие и субтитри. Ако документът е едностранен: заглавие.
ca: Títol i capítol. Si és un document d'un costat: títol.
cs: Název a podtitul. Pokud jedna strana dokumentu: název.
eo: Titolo kaj subtitolo. Se unu flanka dokumento: titolo.
es: Título y capítulo. Si es un documento de un lado: título.
eu: Izenburua eta azpititulua. Alde bateko dokumentua bada: izenburua.
fa: عنوان اصلی و عنوان فرعی. اگر متن یک طرفه است: عنوان اصلی.
fr: Titre et sous-titre. Si document unilatéral : titre.
hr: Naslov i podnaslov. Za jednostrani prijelom: naslov.
hu: Cím és felirat. Egy oldalas dokumentum: cím.
it: Titolo e sottotitolo. Se a facciata singola: titolo.
mk: Наслов и поднаслов. За едностран прелом: наслов.
nl: Titel en ondertitel. Indien een zijde document: titel.
pl: Tytuł i podtytuł. Dla dokumentów jednostronnych: tytuł.
ro: Titlu și subtitlu. Dacă documentul are doar o parte: subtitlu.
ru: Заголовок и подзаголовок. Для одностороннего документа: заголовок.
sq: Titulli dhe nëntitulli: Nëse teksti i dokumentit është i vendosur vetëm në njërën anë: titulli.
tr: Başlık ve alt başlık. Eğer tek taraflı doküman ise: başlık.

source: Title for sorting
bg: Заглавие за сортиране
ca: Títol per a ordenar
cs: Název pro řazení
eo: Titolo por ordigo
es: Título para ordenar
eu: Izenburua, ordenatzeko
fa: عنوان برای مرتب‌سازی
fr: Titre de tri
hr: Naslov za abecedni popis
hu: Cím és rendezés
it: Titolo da usare per l'ordinamento alfabetico
mk: Наслов за азбучно подредување
nl: Titel voor sortering
pl: Tytuł do sortowania
ro: Titlu pentru sortare
ru: Название (для сортировки)
sq: Titujt për klasifikim
tr: Sıralamak için başlık
uk: Назва для сортування

source: Title, author, date...
bg: Заглавие, автор, дата...
ca: Títol, autor/a, data...
cs: Název, autorstvo, datum...
eo: Titolo, aŭtoro, dato ...
es: Título, autor/a, fecha...
eu: Izenburua, egilea, data...
fa: عنوان، نویسنده، تاریخ...
fr: Titre, auteur·e, date...
hr: Naslov, autor, datum...
hu: Cím, szerző és dátum…
it: Titolo, autore, data...
mk: Наслов, автор, датум...
nl: Titel, auteur, datum...
pl: Tytuł, osoba autorska, data...
ro: Titlu, autor, dată...
ru: Название, автор, дата...
sq: Tituli, autori, data...
tr: Başlık, yazar, tarih...
uk: Заголовок, автор_ка, дата…

source: Titles
bg: Заглавия
ca: Títols
cs: Názvy
es: Textos
eu: Izenburuak
fa: عنوان‌ها
fr: Textes
hr: Naslovi
hu: Címek
it: Titoli
mk: Наслови
nl: Titels
pl: Tytuły
ro: Titluri
ru: Названия
sq: Titujt
tr: Başlıklar
uk: Назви

source: To apply the changes, you can visit %1
bg: За да приложиш промените, трябва да посетиш %1
ca: Per a aplicar els canvis, pots visitar %1
cs: Pro aplikaci změn můžeš navštívit %1
eo: Por apliki la ŝanĝojn, vi povas viziti% 1
es: Para aplicar los cambios, puedes visitar %1
eu: Aldaketak aplikatzeko, %1 bisita dezakezu
fa: برای اعمال تغییرات از %1 بازدید کنید
fr: Pour appliquer les modifications, vous pouvez visiter %1
hr: Da bi objavio izmjenu, idi na %1
hu: A változások alkalmazásához látogasd meg: %1
it: Per applicare le modifiche, puoi visitare %1
mk: За да ја објавиш измената, оди на %1
nl: Om de wijzigingen toe te passen kun je naar %1 gaan
pl: Aby zastosować zmiany, możesz wejść na %1
ro: Pentru a pune în aplicare schimbările, poți vizita %1
ru: Для применения изменений вы можете посетить %1
sq: Për ti vendosur ndryshimet, ju mund të vizitoni %1
tr: Değişiklikleri uygulamak için şurayı ziyaret edebilirsin: %1
uk: Можете застосувати зміни за допомогою %1

source: To display the PDFs, set or append the following string in the header
bg: За да се покажат PDF-овете, добави или вмъкни следния низ в заглавната част
ca: Per a mostrar els PDF, establix o afig la següent cadena en la capçalera
cs: Pro zobrazení PDF souborů nastav nebo připoj následující textový řetězec do hlavičky
eo: Por montri la PDFojn, starigu aŭ aldonu la jenan ĉenon en la kaplinio
es: Para mostrar los PDFs, cambia o agrega lo siguiente en el encabezado
eu: PDFak bistaratzeko, ezarri edo gehitu honako katea goiburuan
fa: برای نمایش فایل‌های PDF، رشته زیر را در هدر تنظیم یا اضافه کنید
fr: Pour afficher les PDFs, définissez ou ajoutez la chaîne de caractères suivante au titre :
hr: Da bi vidio PDF-ove, dodaj slijedeći redak zaglavlju
hu: A PDFek megjelenítéséhez a következő karakterláncot add a headerhez
it: Per mostrare i PDF, imposta o aggiungi la seguente stringa nell'intestazione
mk: За да ги видиш PDF датотеките, примени го или додади го овој низ од знаци во заглавието
nl: Om de PDFs weer te geven stel je de volgende tekenreeks in als koptekst of voeg je die eraan toe
ro: Pentru a afișa PDF-urile, setați sau adăugați următorul șir de caractere în antet
ru: Для отображения PDF-файлов, добавьте следующую строку в заголовке
tr: PDF'leri görmek için, üstlüğe aşağıdaki kelimeleri yaz ya da sonuna ekle

source: To preserve the whitespaces and line breakings, wrap the paragraphs with
bg: За да запазиш празните места и новите редове, обвий параграфа с
ca: Per a conservar els espais i salts de línia, trunca els paràgrafs amb
cs: Pro zachování mezer a zalomení řádků obal paragrafy
eo: Por konservi la blankajn spacojn kaj linifinojn, volvu la alineojn per
es: Para conservar los espacios y saltos de línea, trunca los párrafos con
eu: Zuriuneak eta lerro-jauziak mantentzeko, bildu paragrafoak honekin:
fa: برای حفظ فضاهای خالی و شکستگی خطوط، پاراگراف‌ها را به این شکل پوشش دهید
fr: Pour préserver les espacements et sauts de lignes, encadrez les paragraphes avec
hr: Da bi se sačuvali prazni znakovi i novi redak, umetni odlomak između
hu: A szóközök megőrzéséhez és oldaltörésekhez a bekezdéseket válaszd el –
it: Per preservare gli spazi bianchi e gli a capo, inserisci i paragrafi tra
mk: За да ги зачуваш празните места и новите редови, вметни пасус помеѓу
nl: Om de spaties en regeleindes te behouden omhul je de alineas met
ro: Pentru a păstra spațiile albe și line break-urile, înconjurați paragrafele cu
ru: Для сохранения пробелов и разрывов строк, поместите параграфы в
sq: Për të ruajtur hapësirat e bardha dhe thyerjet e rreshtit, grumbulloni paragrafet me
tr: Beyaz boşlukları ve satır sonlarını korumak için paragrafların etrafına bunları ekle

source: To quickly format bibliographies wrap them in
bg: За да форматираш библиографии бързо, обвий ги в
ca: Per a donar format ràpidament a les bibliografies posa-les dins de
cs: Pro rychlé formátování bibliografie je obal
eo: Por rapide formati bibliografiojn envolvi ilin
es: Para dar formato rápidamente a las bibliografías ponlas dentro de
eu: Bibliografiak bizkor formateatzeko bildu hemen:
fa: برای قالب‌بندی سریع کتاب‌شناسی‌ها، آنها را بسته‌بندی کنید
fr: Pour formater rapidement les bibliographies, encadrez-les dans
hr: Za brzo oblikovanje bibliografija umetni ih između
hu: Ha gyorsan akarod a bibiliográfiékat formázni tedd ezek közé:
it: Per formattare velocemente le bibliografie, inseriscile tra
mk: За брзо обликување на библиографиите, вметни ги помеѓу
nl: Om snel bibliografien op te maken omhul je ze met
ro: Pentru a formata rapid bibliografiile, înconjurați-le în
ru: Для быстрого форматирования библиографии поместите их в
sq: Për formatim të shpejtë të referencave, përmbledhini
tr: Kaynakçayı hızlıca biçimlendirmek için etrafına bunları ekle

source: To quickly format plays, use
bg: За да форматираш пиеси бързо, използвай
ca: Per a donar format a diàlegs, usa
cs: Pro rychlé formátování her použij
eo: Por rapide formati teatraĵojn, uzu
es: Para dar formato a diálogos, usa
eu: Antzezlanak bizkor formateatzeko, erabili:
fa: برای قالب‌بندی سریع نمایش‌ها، استفاده کنید
fr: Pour formater rapidement les pièces de théâtre, utilisez
hr: Za brzo oblikovanje drama upotrijebi
hu: Színdarabok gyors formázásához használd
it: Per formattare pezzi teatrali, usa
mk: За брзо обликување на драми, употреби
nl: Om snel toneelstukken op te maken gebruik je
ro: Pentru a formata ”plays” rapid, folosește
ru: Для быстрого форматирования пьес используйте
tr: Oyunları hızlıca biçimlendirmek için, bunu kullan

source: To resume the editing you can visit the following URL
bg: За да продължиш последната си сесия на редакция, трябва да посетиш следния URL
ca: Per a continuar editant, pots visitar la següent URL
cs: Pro pokračování v editaci můžeš navštívit následující URL
eo: Por rekomenci la redaktadon, vi povas viziti la jenan URL
es: Para continuar editando, puedes visitar la siguiente URL
eu: Edizioa berrekiteko honako URLa bisita dezakezu
fa: برای از سرگیری ویرایش می توانید به آدرس زیر مراجعه کنید
fr: Pour reprendre l'édition vous pouvez visiter l'URL suivant
hr: Za nastavak uređivanja, možeš ići na ovaj URL
hu: Ha folytatni akarod a szerkesztést akkor használd ez az URL-t
it: Per riprendere la modifica, puoi visitare il seguente URL
mk: За да го продолжиш уредувањето, можеш да одиш на овој URL
nl: Om verder te gaan met bewerken ga je naar de volgende URL
pl: Aby wznowić edycję, możesz odwiedzić następujący adres URL
ro: Pentru a relua editarea poți vizitaa următorul URL
ru: Для продолжения редактирования пройдите по следующей ссылке
sq: Për të vazhduar ndryshimin e teksti, ju mund ta vizitoni linkun në vazhdim:
tr: Düzenlemeye devam etmek için aşağıdaki URL'ye gidebilirsin
uk: Щоб редагувати далі, перейдіть за наступним посиланням

source: To save or update the templates, you need first to save the options with the "%1" button
bg: За да запазиш или обновиш шаблоните, трябва първо да запаметиш опциите като цъкнеш върху бутона "%1"
ca: Per a guardar o actualitzar les plantilles, primer necessites guardar les opcions amb el botó «%1»
cs: Pro uložení nebo updatování šablon musíš nejprve uložit možnosti pomocí tlačítka "%1"
eo: Por konservi aŭ ĝisdatigi la ŝablonojn, vi devas unue konservi la ebloj per la butono "% 1"
es: Para guardar o actualizar las plantillas, primero necesitas guardar las opciones con el botón "%1"
eu: Txantiloiak gordetzeko edo eguneratzeko, lehenik, aldaketak gorde behar dituzu "%1" botoiarekin
fa: برای ذخیره یا بروزرسانی الگوها، ابتدا باید گزینه ها را با دکمه "%1" ذخیره کنید
fr: Pour sauvegarder ou mettre à jour les modèles, vous devez d'abord enregistrer les options avec le bouton "%1".
hr: Za radnju s obrascima je najprije potrebno spremiti opcije gumbom "%1"
hu: A sablonváltoztatások mentéséhez először mentened kell a bállításokat a "%1" gombra nyomva
it: Per salvare o aggiornare i modelli, devi prima salvare le opzioni con il bottone "%1"
mk: За работа со обрасците потребно е прво опциите да се зачуваат со копчето "%1"
nl: Om de sjablonen op te slaan of te actualiseren, moet je eerst de opties opslaan met de "%1" knop
pl: By zapisać lub zaktualizować szablony, musisz najpierw zapisać ustawienia przyciskiem "%1"
ro: Pentru a salva sau actualiza șabloanele, trebuie mai întâi să salvați opțiunile cu ajutorul butonului "%1"
ru: Чтобы сохранить или обновить шаблоны, вы должны сохранить опции с помощью кнопки «%1»
sq: Që ta ruani dhe përditësuar dizajnin, së pari duheni ti ruani opcionet me pullën "%1"
tr: Şablonları kaydetmek ya da güncellemek için, önce seçenekleri "%1" düğmesi ile kaydetmelisin

source: To view the changes introduced, you can visit the following URL
bg: За да видиш новите промени, трябва да посетиш следния URL
ca: Per a veure els canvis introduïts, pots visitar el següent URL
cs: Pro zobrazení zavedených změn můžeš navštívit následující URL
eo: Por vidi la enkondukitajn ŝanĝojn, vi povas viziti la jenan URL
es: Para ver los cambios introducidos, puedes visitar la siguiente URL
eu: Sartutako aldaketak ikusteko, honako URLa bisita dezakezu
fa: برای مشاهده تغییرات معرفی شده می توانید به آدرس زیر مراجعه کنید
fr: Pour voir les modifications apportées, vous pouvez visiter l'URL suivant
hr: Za pogledati razlike, možeš ići na ovaj URL
hu: A változások bevezetésre kerültek; ahhoz hogy megnézd látodasd meg a következő URL-t
it: Per vedere le modifiche introdotte, puoi visitare il seguente URL
mk: За да ги видиш внесените промени, можеш да одиш на овој URL
nl: Om de ingediende wijzigingen te zien ga je naar de volgende URL
pl: Aby zobaczyć wprowadzone zmiany, możesz odwiedzić następujący adres URL
ro: Pentru a vizualiza modificările introduse, puteți vizita următorul URL
ru: Для просмотра внесённых изменений пройдите по следующей ссылке
sq: Për ti ruajtur ndryshimet e bëra, ju lutem klikoni linkun në vazhdim
tr: Uygulanan değişiklikleri görmek için, aşağıdaki URL'ye gidebilirsin
uk: Щоб переглянути зміни, перейдіть за наступним посиланням

source: Toggle
cs: Přepnout
eu: Aldatu
hu: Váltás
it: Attiva/Disattiva
tr: Aç/kapat
uk: Перемкнути

source: Toggle fullscreen editor
bg: Превключи редактора на цял екран
ca: Editor Toggle de pantalla completa
cs: Přepnout editor na celou obrazovku
eo: Baskuli plenekranan redaktilon
eu: Aldatu pantaila osoko editorea
fr: Éditeur plein-écran ou pas
hr: Pokaži/skrij full-screen editor
hu: Váltás teljes képernyős szerkesztőre
it: Attiva/disattiva editor a tutto schermo
mk: Прикажи/сокриј го едиторот за целосен екран
nl: Kies schermvullende editor
pl: Włącz / Wyłącz edytor pełnoekranowy
ru: Переключить редактор в полноэкранный режим
tr: Tam ekran düzenleyiciyi aç/kapat
uk: Перемкнути повноекранний редактор

source: Token refreshed
ca: Token refrescat
eu: Tokena freskatu da

source: Too many URLs to process!
ca: Massa URLs que processar!
eu: URL gehiegi prozesatzeko.
hu: Túl sok URL a feldolgozáshoz!

source: Top margin
ca: Marge superior
cs: Vrchní okraj
eu: Goiko orri-bazterra
fa: حاشیه‌ی بالایی
hu: Felső margó
it: Margine superiore
ro: Margine superioară
tr: Üst boşluk
uk: Відступ угорі

source: Topic
bg: Тема
ca: Tema
cs: Téma
eo: Temo
es: Tema
eu: Gaia
fa: موضوع
fr: Sujet
hr: Tema
hu: Téma
it: Argomento
mk: Тема
nl: Onderwerp
pl: Temat
ro: Subiect
ru: Тема
sq: Tema
tr: Konu
uk: Тема

source: Topics
bg: Теми
ca: Temes
cs: Témata
es: Temas
eu: Gaiak
fa: موضوعات
fr: Sujets
hr: Teme
hu: Témák
it: Argomenti
mk: Теми
nl: Onderwerpen
pl: Tematy
ro: Subiecte
ru: Темы
sq: Temat
tr: Konular
uk: Теми

source: Total pages
bg: Общо страници
ca: Pàgines totals
cs: Celkové stránky
eo: Entute paĝoj
es: Páginas totales
eu: Orri guztiak
fa: تمام صفحات
fr: Nombre total de pages
hr: Ukupno stranica
hu: Összes oldal
it: Pagine totali
mk: Вкупно страници
nl: Totaal aantal paginas
pl: Całkowita liczba stron
ro: Pagini totale
ru: Страниц всего
sq: Numri i përgjithshëm i faqeve
tr: Toplam sayfa
uk: Усього сторінок

source: Total size (mm)
ca: Grandària total (mm)
eu: Tamaina osoa (mm)

source: Triple bars
bg: Тройна лента
ca: Barres triples
eo: Trioblaj stangoj
es: Barras triples
eu: Barra hirukoitzak
fr: Barres triples
hr: Trostruka traka ("|||")
hu: Három vonal
it: Triple barre
mk: Тројна лента
nl: Driedubbele strepen
ru: Три вертикальные линии
sq: Shirirta të trefishtë
tr: Üçlü sütunlar

source: Try a random text if unsure
bg: Опитай със случаен текст, ако не си сигурен
ca: Intenta amb un text aleatori si no estàs segura
cs: Zkus náhodný text, pokud postrádáš jistotu
eo: Provu hazardan tekston se vi ne certas
es: Intenta con un texto aleatorio si no estás segura/o
eu: Saiatu ausazko testuarekin ez bazaude ziur
fa: اگر مطمئن نیستید یک متن را شانسی امتحان کنید
fr: Essayez avec un texte au hasard si vous êtes incertain·e
hr: Pokušaj sa slučajnim tekstom ako nisi siguran
hu: Próbáld ki véletlen szöveggel ha bizonytalan vagy
it: Prova con un testo casuale, se in dubbio
mk: Обиди се со случаен текст доколку не си сигурен
nl: Probeer een willekeurige tekst indien niet zeker
pl: Jeśli chcesz przetestować działanie, spróbuj losowego tekstu
ro: Dacă ești nesigur, încearcă un text aleatoriu
ru: Попробуйте случайный текст если не уверены
sq: Provoje një tekst të rëndomtë nëse nuk jeni të sigurtë.
tr: Emin değilsen rastgele bir metin dene
uk: Спробуйте довільний текст, якщо не певні
