Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Use it as a teaser image adding to the header this line:
bg: Използвай като изображение за преглед, като добавиш ето този ред към заглавната част:
ca: Utilitza-la com a imatge de mostra afegint a la capçalera aquesta línia:
cs: Použít to jako ukázkový obrázek tím, že do hlavičky přidáš následující řádek:
eo: Uzu ĝin kiel teaser-bildon aldonante al la kaplinio ĉi tiun linion:
es: Usarla como una imagen de muestra agregando al header esta línea:
eu: Erabili aurrerapen-irudi gisa goiburuan lerro hau gehituz:
fa: از آن به عنوان یک پیش‌نمایش تصویر استفاده و این خط را به هدر اضافه کنید:
fr: Utiliser comme image teaser en ajoutant la ligne suivante à l'en-tête :
hr: Koristi je kao sliku za pregled dodajući slijedeći redak zaglavlju:
hu: Használd a fedlap képként a fejléchez adott következő szöveggel:
it: Usala come immagine d'anteprima aggiungendo alle intestazioni questa linea:
mk: Користи ја како слика за преглед додавајќи го следниот ред во заглавјето:
nl: Gebruik het als een teaserafbeelding, waarbij deze regel aan de koptekst wordt toegevoegd:
ro: Folosește ca teaser image adăugând la antet următorul line:
ru: Используйте это как обложку, добавив следующую строку в заголовок:
tr: Üstliğe bu satırı kopyalayıp fragman resmi olarak kullan:

source: Use named table of contents anchors instead of numeric ones
ca: Utilitzar ancoratges d'índex amb nom en lloc de numèrics
cs: Použít pojmenované kotvy pro obsah namísto číselných
eo: Uzu nomitajn enhavtabelojn ankrojn anstataŭ numerajn
eu: Erabili izendatutako eduki-taularen aingura, zenbakizkoen ordez
hu: Használd a neves tartalomjegyzéket a számos helyett
it: Usa ancore con il nome delle sezioni invece di ancore con collegamenti numerici
ro: Folosește table of contents anchors denumiți în loc de anchors numerotate
tr: Sayısal olanlar yerine adlandırılmış içindekiler bağlantılarını kullan
uk: Текстові ярлики в таблиці змісту замість цифрових

source: Use one of the site's formats
bg: Използвай някой от форматите на сайта
ca: Utilitza un dels formats del lloc
cs: Použít jeden z formátů stránky
eo: Uzu unu el la formatoj de la retejo
eu: Erabili guneko formatuetako bat
fa: از یکی از فرمت‌های سایت استفاده کنید
hu: Használd az oldal formátumai közül az egyiket.
it: Usa uno dei formati del sito
mk: Користи некој од форматите на сајтот
pl: Użyj jednego z formatów strony
ro: Folosește unul din formaturile site-ului
ru: Использовать один из форматов сайта
tr: Sitenin biçimlerinden birini kullan
uk: Використати один із форматів сайту

source: Use optimized signatures with %1 pages each
bg: Когато конвертираш текста, използвай оптимизирани групи(signatures) с по %1 страници за всеки
ca: Utilitza firmes optimitzades amb %1 pàgines cada una
cs: Použít optimalizované signatury s %1 stránkami na každou
eo: Uzu optimumigitajn subskribojn kun% 1 paĝoj ĉiu
es: Cuando sea para encuadernación, usar cuadernillos de %1 páginas cada uno
eu: Erabili optimizatutako sinadurak, bakoitza %1 orrirekin
fa: از امضاهای بهینه شده با %1 صفحه استفاده کنید
fr: Utiliser des signatures optimisées avec %1 pages chacune
hr: Kod prijeloma teksta koristi optimizirane sveske sa %1 stranica za svaki.
hu: Használd az optimalizált aláírást minden %1 oldalanként
it: Durante l'impaginazione, usa blocchi ottimizzati di %s pagine ciascuno
mk: При прелом на текстот користи оптимиризани табаци со %s страници секој
nl: Gebruik geoptimaliseerde handtekeningen met %1 paginas elk
ro: Folosește semnaturi optimizate cu %1 pagini de fiecare
ru: При спуске полос использовать оптимальные тетрадки по %s страниц в каждой
tr: Herbiri %1 sayfalık optimize formalar kullan

source: Use sans fonts for section titles
bg: Използвай шрифтове без сериф за заглавията на раздели
ca: Usa fonts sans per al títols de secció
cs: Použít bezpatkové fonty pro nadpisy sekcí
eo: Uzu sans-tiparojn por sekciotitoloj
eu: Erabili errematerik gabeko letra-tipoak sekzioko izenburuentzat
fa: از فونت ساده(سنز) برای بخش عنوان‌ها استفاده کنید
hr: Koristi sans fontove za naslove odjeljaka i poglavlja
hu: Használd a talpatlan fontot szekció címekhez
it: Usa caratteri senza grazie per i titoli delle sezioni
mk: Употреби sans фонтови за насловите на деловите и поглавјата
nl: Gebruik schreefloze lettertypes voor sectietitels
pl: Użyj czcionek sans dla tytułów sekcji
ro: Folosește fonturi sans pentru titluri de secțiune
ru: Использовать шрифт без засечек для заголовков разделов
tr: Bölüm başlıkları için sans font kullan

source: Use the image as cover
bg: Използвай снимката като корица
ca: Usa la imatge com a portada
cs: Použít obrázek jako přebal
eo: Uzu la bildon kiel kovrilon
eu: Erabili irudia azal gisa
fa: از تصویر به عنوان جلد استفاده کنید
hr: Koristi sliku kao naslovnicu
hu: Használd a képet borítóként
it: Usa l'immagine come immagine di copertina
mk: Употреби ја сликата како насловна страница
nl: Gebruik de afbeelding als omslag
pl: Użyj tej grafiki jako okładki
ro: Folosește imaginea ca și copertă
ru: Использовать изображение как обложку
tr: Resmi kapak olarak kullan
uk: Зробити картинку обкладинкою

source: Use the site locale
ca: Utilitzar la configuració regional del lloc
eu: Erabili guneko eskualdeko ezarpenak
fa: از بومی‌سازی سایت استفاده کنید
hu: Használd az oldal területi beállítását
it: Usa la lingua del sito
uk: Використовувати мову сайту

source: Useful HTML snippets
bg: Полезни HTML откъси
ca: Fragments de HTML útils
cs: Užitečné kousky HTML
eo: Utilaj HTML-fragmentoj
es: Snippets HTML útiles
eu: HTML-ren kode zati erabilgarriak
fa: کدهای مفید HTML
fr: Fragments d'HTML utiles
hr: Korisni dijelovi HTML koda
hu: Hasznos HTML részletek
it: Frammenti HTML utili
mk: Корисни делови од HTML кодот
nl: Nuttige stukjes HTML
ro: Fragmente HTML utile
ru: Полезные HTML-заготовки
sq: Përdor copa të HTML
tr: Kullanışlı HTML parçaları

source: Useful for footnotes or in the headers of the document, where you cannot put a blank line to mark a new paragraph.
bg: Полезно за бележки под редовете или за залгавните части на документи, където не можеш да сложиш празен ред, за да маркираш нов параграф.
ca: Útil per a notes a peu de pàgina o en les encapçalaments del document, on no pots posar una línia en blanc per a marcar un nou paràgraf.
cs: Hodí se pro poznámky pod čarou nebo v hlavičkách dokumentu, kde nemůžeš dát prázdný řádek pro označení nového odstavce.
eo: Utila por piednotoj aŭ en la titoloj de la dokumento, kie vi ne povas meti malplenan linion por marki novan alineon.
es: Útil para notas a pie de página o en los encabezados del documento, donde no puedes poner una línea en blanco para marcar un nuevo párrafo.
eu: Oin-oharrentzat edo dokumentuaren goiburuentzat erabilgarria, non ezin duzun lerro huts bat jarri paragrafo berri bat markatzeko.
fa: برای پاورقی‌ها یا در سرفصل های متن مفید است، جایی که نمی‌توانید یک خط خالی برای علامت گذاری پاراگراف جدید قرار دهید.
fr: Utile pour les notes de bas de page ou dans les titres du document, où vous ne pouvez pas insérer une ligne vide pour marquer un nouveau paragraphe.
hr: Korisno za fusnote ili zaglavlja, tamo gdje ne možeš koristiti prazan redak za odvajanje odlomaka.
hu: Használd a lábjegyzetekhez a vagy a címekhez a dokumentumban, ahova nem tudsz üres sort tenni új bekezdés kezdéséhez.
it: Utile per le note a piè di pagina o per le intestazioni, dove non puoi usare una riga vuota per separare un nuovo paragrafo.
mk: Корисно за фусноти или заглавија, онаму каде што не можеш да користиш празен ред за одвојување на пасусите.
nl: Nuttig voor voetnoten of in de koptekst van het document, waar je geen witregel kunt invoegen om een nieuwe alinea aan te geven.
ro: Utile pentru notele de subsol sau în antetul documentului, unde nu puteți pune o linie goală pentru a marca un nou paragraf.
ru: Удобно для сносок или заголовков документа, где вы не можете поместить пустую строку чтобы обозначить новый параграф.
sq: E dobishme për fusnota dhe pjesën e lartë të dokumentit ku nuk mund të vendosni një rresht të zbrazët për të shenjuar paragraf të ri.
tr: Metnin içinde yeni bir paragrafı işaretlemek için boş satır koyulamayan yerlerde, dipnotlarda ya da üstlüklerde kullanışlı.

source: User
ca: Usuari
eu: Erabiltzailea

source: User %1 created!
bg: Потребител %1 беше създаден!
ca: L'usuari %1 ha sigut creat!
cs: Uživatelstvo %1 vytvořeno!
eo: Uzanto% 1 kreita!
es: ¡Se creó la/el usuaria/o %1!
eu: %1 erabiltzailea sortu da.
fa: کاربر %1 ایجاد شد!
fr: Utilisateur %1 créé!
hr: Korisnik %1 stvoren!
hu: Felhasználó %1 létrehozva
it: Utenza %1 creata!
mk: Корисникот %1 е креиран!
nl: Gebruiker %1 aangemaakt!
ro: Utilizator %1 creat!
ru: Пользователь %1 создан!
sq: Shfrytëzuesi %1 u krijua!
tr: %1 kullanıcısı yaratıldı!
uk: Користувач_ку %1 створено!

source: User %1 deleted
bg: Потребител %1 беше изтрит
ca: Usuari %1 eliminat
cs: Uživatelstvo %1 odstraněno
eo: Uzanto% 1 forigita
es: Usuaria/o %1 borrada/o
eu: %1 erabiltzailea ezabatu da.
fa: کاربر %1 حذف شد
fr: Utilisateur %1 supprimé!
hr: Korisnik %1 izbrisan
hu: Felhasználó %1 törölve
it: Utenza %1 rimossa
mk: Корисникот %1 избришан
nl: Gebruiker %1 verwijderd
ro: Utiilizator %1 șters
ru: Пользователь %1 удалён
sq: Shfrytëzuesi %1 u fshi
tr: %1 kullanıcısı silindi
uk: Користувач_ку %1 видалено

source: User %1 updated
bg: Потребител %1 беше обновен
ca: Usuari %1 actualitzat
cs: Uživatelstvo %1 aktualizováno
eo: Uzanto% 1 ĝisdatigita
es: Usuaria/o %1 actualizada/o
eu: %1 erabiltzailea eguneratu da.
fa: کاربر %1 بروزرسانی شد
fr: Utilisateur %1 mis à jour!
hr: Korisnik %1 ažuriran
hu: Felhasználó %1 frissítve
it: Utenza %1 aggiornata
mk: Корисникот %1 ажуриран
nl: Gebruiker %1 geupdated
ro: Utilizator %1 actualizat
ru: Пользователь %1 обновлён
sq: Shfrytëzuesi %1 u përditësua
tr: %1 kullanıcısı güncellendi
uk: Користувач_ку %1 оновлено

source: User created
bg: Нов потребител е бил създаден
ca: Usuari creat
cs: Uživatelstvo vytvořeno
eo: Uzanto kreita
es: Usuaria/o creado
eu: Erabiltzailea sortu da
fa: کاربر ایجاد شد
fr: Utilisateur créé
hr: Korisnik stvoren
hu: Felhasználó létrehozva
it: Utenza creata
mk: Корисникот е креиран
nl: Gebruiker aangemaakt
pl: Stworzono użytkownika
ro: Utilizator creat
ru: Пользователь создан
sq: Shfrytëzuesi u krijua
tr: Kullanıcı yaratıldı
uk: Користувач_ку створено

source: Username
bg: Потребителско име
ca: Nom d'usuari
cs: Uživatelské jméno
eo: Uzantnomo
es: Nombre de usuaria/o
eu: Erabiltzaile-izena
fa: نام کاربری
fr: Nom d'utilisateur
hr: Korisničko ime
hu: Felhasználó
it: Nome utente
mk: Корисничко име
nl: Gebruikersnaam
pl: Nazwa użytkownika_czki
ro: Nume de utilizator
ru: Имя пользователя
sq: Emri i shfytëzuesit
tr: Kullanıcı
uk: Логін

source: Username, alphanumerical only, no special characters, no uppercase
bg: Потребителско име(само малки буквено-цифрени символи)
ca: Nom d'usuari, sols alfanumèric, sense caràcters especials ni majúscules
cs: Uživatelské jméno, pouze alfanumerické, bez speciálních znaků, bez velkých písmen
eo: Uzantnomo, nur alfanombra, sen specialaj signoj, majuskle
es: Nombre de usuaria/o, solo alfanumérico, sin caracteres especiales ni mayúsculas
eu: Erabiltzaile-izena, alfazenbakizkoa soilik, karaktere berezirik gabe, letra larririk gabe
fa: نام کاربری، فقط حروف و عدد، بدون کاراکتر خاص، بدون حروف بزرگ
fr: Nom d'utilisateur, caractères alphanumériques seulement, pas de caractères spéciaux ni majuscules
hr: Korisničko ime, samo slovnobrojčani znakovi, bez posebnih znakova, bez velikih slova.
hu: Felhasználó, csak kisbetűs alfanumerikus karakterek különleges karakterek nélkül
it: Nome utente, solo caratteri alfanumerici, senza caratteri speciali, senza maiuscole
mk: Корисничко име, само алфанумерички знаци, без посебни знаци, без големи букви
nl: Gebruikersnaam, alleen letters en cijfers, geen speciale karakters, geen hoofdletters
pl: Nazwa użytkownika_czki, dostępne tylko litery i cyfry, bez jakichkolwiek znaków specjalnych czy wielkich liter
ro: Nume de utilizator, doar alfanumerice, fără caractere speciale, fără litere mari
ru: Имя пользователя (только цифры и буквы, без специальных символов и верхнего регистра)
sq: Emri i shfytëzuesit, vetëm shkronja dhe numra, jo karaktere speciale, jo shkronja të mëdha
tr: Kullanıcı adı, sadece alfanumerik, özel karakter yok, büyük harf yok
uk: Логін (лише малі латинські літери без особливих символів, можна з цифрами)

source: Users
bg: Потребители
ca: Usuaris
cs: Uživatelstvo
eo: Uzantoj
es: Usuarios
eu: Erabiltzaileak
fa: کاربران
fr: Utilisateurs
hr: Korisnici
hu: Felhasználók
it: Utenze
mk: Корисници
nl: Gebruikers
pl: Użytkownicy_czki
ro: Utilizatori
ru: Пользователи
sq: Shfrytëzuesit
tr: Kullanıcılar
uk: Користувач_ки

source: Using this token, you can load the bookbuilder settings and the text list from another computer, or share it with someone else. Just write it down and then load it from another computer using the following form.
bg: Използвайки този токен, можеш да заредиш настройки за книгострояча и списъка с текстове от друг компютър или да ги споделиш с някого другиго. Просто си го запиши и го набери на друг компютър използвайки следната форма.
ca: Utilitzant aquest token, pots carregar la configuració del bookbuilder i la llista de textos des d'un altre ordinador, o compartir-la amb una altra persona. Només has d'escriure-ho i després carregar-ho des d'un altre ordinador utilitzant el següent formulari.
cs: Použitím tohoto tokenu lze načíst nastavení bookbuilderu a seznam textů z jiného počítače, nebo ho sdílet s někým jiným. Prostě si ho napiš a načti jej z jiného počítače použitím následujícího formuláře.
eo: Uzante ĉi tiun signon, vi povas ŝarĝi la agordojn de librokonstruisto kaj la tekstolisto de alia komputilo, aŭ dividu ĝin kun iu alie. Simple skribu ĝin kaj poste ŝarĝu ĝin de alia komputilo uzante la sekvan formon.
es: Usando este token, puedes cargar las opciones del creador de libros y la lista de textos desde otro computador, o compartirlo con alguien más. Solo escríbela y luego cárgala desde otro computador usando la siguiente forma.
eu: Token hau erabiltzean, liburu-sortzailearen ezarpenak karga ditzakezu eta beste ordenagailuko testu-zerrenda, baita ere, beste norbaitekin parteka dezakezu. Idatz ezazu eta kargatu beste ordenagailutik honako inprimakia erabiliz.
fa: با استفاده از این توکن(token)، می‌توانید تنظیمات کتاب‌ساز و فهرست متن را با کامپیوتر دیگری بارگیری کنید یا آن را با شخص دیگری به اشتراک بگذارید فقط آن را یادداشت کنید و سپس با استفاده از روش زیر آن را با کامپیوتر دیگری بارگیری کنید.
fr: Avec ce "token", vous pouvez charger les paramètres du générateur de livres ainsi que la liste de textes depuis un autre ordinateur
hr: Koristeći ovaj kod, možeš učitati postavke i popis tekstova koje se sad nalaze u zbirci na drugom kompjuteru ili dijeliti ih s drugom osobom. Dovoljno je ga prepisati u slijedećem formularu.
hu: Egy token használatával betöltheted a könyvkészítőd beállításait. és hozzáadhatsz szöveg listákat másik számítógépről, vagy megoszthatod mással Csak jegyezd fel és már használhatod is másik számítógépről a következő form-mal.
it: Usando questo token, poi caricare le impostazioni dell'impaginatore e la lista dei testi da un'altra macchina, o condividerla con qualcun altro. Devi semplicemente prendere nota del token e usare il form qui sotto per caricare la sessione.
mk: Користејќи го овој код можеш да ги вчиташ поставките и листата текстови кои сега се наоѓаат во збирка на друг компјутер или да ги делиш со друга личност. Доволно е да се препише во следниот формулар.
nl: Met deze identificatiecode kun je de instellinen van de boekmaker en de tekstlijst vanaf een andere computer inladen, of het delen met iemand anders. Je hoeft hem alleen maar op te schrijven en dan te laden vanaf een andere computer met volgende formulier.
pl: Używając tego tokena, możesz załadować ustawienia kreatora ksiązek i listę tekstów z innego komputera, lub podzielić się nią z kimś innym. Po prostu go zanotuj i później załaduj z innego komputera używając następującego formularza.
ro: Folosind acest token, puteți încărca setările bookbuilder-ului și lista de texte de pe un alt computer sau să le partajați cu cineva. Doar scrieți-o și apoi încărcați-o de pe un alt computer utilizând următorul formular.
ru: Используя этот токен, вы можете загрузить настройки конструктора книг и список текстов на другом компьютере, или поделиться им с кем-либо ещё. Просто запишите его и загрузите на другом компьютере используя следующую форму.
tr: Bu anahtarı kullanarak, kitap yapıcı ayarlarını ve metin listesini başka bir bilgisayardan yükleyebilirsin ya da başka birisiyle paylaşabilirsin. Tek yapman gereken başka bir bilgisayarda onu yazmak ve aşağıdaki formu kullanarak yüklemek.
uk: Токен дає змогу завантажити налаштування конструктора та перелік текстів на іншому комп'ютері чи поділитися ними з кимось. Просто запишіть його й завантажте на іншому комп'ютері цією формою.

source: Usually this is due to high traffic and bad luck, and it can be fixed by pushing the changes again.
bg: По принцип това бива причинено от пренатовареност на сайта или от лош късмет и може да бъде оправено, като внесеш отново промените.
ca: Normalment això es deu a un trànsit elevat i a la mala sort, i es pot arreglar tornant a introduir els canvis.
cs: Většinou to je kvůli velkému zatížení a smůle, ale můžeš to opravit tím, že znovu provedeš push změn.
eo: Kutime tio ŝuldiĝas al alta trafiko kaj malbonŝanco, kaj ĝi povas esti riparita puŝante la ŝanĝojn denove.
eu: Normalean, trafiko altua eta zorte txarra dela eta gertatzen da, eta berriro konpon daiteke aldaketak berriro aplikatuz.
fa: معمولاً به دلیل ترافیک زیاد و بدشانسی است و با ارسال کردن مجدد تغییرات برطرف می‌شود.
hu: Ez általában a nagy forgalom miatt vagy balszerencse miatt van így. Megoldás a változások újra pusholása.
it: Di solito ciò accade per alto traffico o semplice sfortuna, e può essere risolto ripetendo il "git push"
mk: Ова обично е заради преоптовареност или немање среќа. Може да се поправи ако повторно се внесат промените.
pl: Zwykle jest to powodowane przez duży ruch i pech, ale może być naprawione przez ponowne przepchnięcie zmian.
ro: De obicei, acest lucru se datorează traficului mare și ghinionului și poate fi rezolvat prin introducerea din nou a modificărilor.
tr: Genellikle bu, yüksek trafik ve kötü şanstan kaynaklanır ve değişiklikleri tekrar zorlayarak düzeltilebilir.
uk: Зазвичай причиною є високе навантаження чи випадковість; для виправлення виконайте ще один push зі змінами.

source: Verbatim block
bg: Предварително форматирана част
ca: Bloc Verbatim
cs: Blok verbatim
eo: Laŭvorta bloko
es: Bloque de código
eu: Verbatim-aren blokeoa
fa: قرار دادن متن درون جعبه(verbatim block)
fr: Bloc verbatim
hr: Predformatirani dio
hu: Karakterhű blokk
it: Blocco letterale
mk: Предформатиран дел
nl: Letterlijk blok
pl: Blok dosłowny
ru: Блок стенограммы
sq: Bllok tekstual
tr: Verbatim blok

source: View history
bg: История
ca: Veure historial
cs: Zobraz historii
eo: Vidi historion
es: Ver historial
eu: Ikusi historia
fa: مشاهده تاریخچه
fr: Voir l'historique
hr: Vidi stare izmjene
hu: Történet megnézése
it: Cronologia
mk: Историја
nl: Toon geschiedenis
pl: Zobacz historię
ro: Vezi istoricul
ru: История изменений
sq: Shiko historinë
tr: Geçmişi gör
uk: Переглянути історію

source: Virtual hosts
bg: Виртуални хостове
cs: Virtuální hosti
eo: Virtualaj gastigantoj
eu: Ostalari birtualak
fa: هاست‌های مجازی
fr: Hôtes virtuels
hr: Virtualni hostovi
hu: Vitual hostok
it: Host virtuali
mk: Виртуелни хостови
nl: Virtuele hosts
ru: Виртуальные хосты
tr: Sanal sunucular
uk: Віртуальні хости

source: Virtual hosts, one per line
bg: Виртуално хостове; на ред по един
ca: Virtual hosts, un per línia
cs: Virtuální hosti, jeden na řádek
eo: Virtualaj gastigantoj, po po linio
es: Virtual hosts, uno por línea
eu: Ostalari birtualak, bat lerroko
fa: هاست‌های مجازی، هر کدام در یک خط
fr: Hôtes virtuels, un par ligne
hr: Virtualni hostovi, po jedan za redak
hu: Virtual hostok, soronként egy
it: Host virtuali, uno per riga
mk: Виртуелни хостови, по еден во ред
nl: Virtuele hosts, een per regel
ro: Virtual hosts, 1 per line
ru: Виртуальные хосты, один на строку
tr: Sanal sunucular, satır başına bir tane
uk: Віртуальні хости, по одному на рядок

source: What links here
bg: Какво пренасочва към тук
ca: Què enllaça ací
cs: Co odkazuje sem
eo: Kiaj ligoj ĉi tie
eu: Zerk dakar hona
fa: چه لینک‌هایی اینجاست
fr: Quels liens vers cette page
hr: Što vodi ovamo
hu: Mi hivatkozik ide
it: Puntano qui
mk: Што води овде
nl: Wat hiernaartoe linkt
ro: Ce link duce aici
ru: Ссылки сюда
tr: Buraya bağlantı veren neresi
uk: Що сюди посилається

source: When creating a new text, do not populate the publication date if not provided by the user.
bg: Когато създаваш нов текст, не попълвай датата на публикация освен ако не е била оточнена от потребителя.
ca: A l'hora de crear un nou text, no plenes la data de publicació si no ha sigut proveïda per l'usuari.
cs: Když vytváříš nový text, nevyplňuj publikační datum, pokud jej uživatelstvo nedodá.
eo: Kreante novan tekston, ne plenigu la publikigdaton, se la uzanto ne provizas ĝin.
eu: Testu berria sortzean, ez bete argitaratze-data ez badu erabiltzaileak eman.
fa: هنگام ایجاد یک متن جدید، تاریخ انتشار را در صورتی که از طرف کاربر ارائه نشده بود، پر نکنید.
hu: Új szöveg létrehozásánál ne add meg a publikációs dátumot ha a felhasználó azt nem adta meg.
it: Quando si crea un nuovo testo, non inserire la data di pubblicazione se non fornita dall'utente.
ro: La crearea unui text nou, nu se completează data publicării dacă aceasta nu este furnizată de utilizator.
tr: Yeni bir metin oluştururken, kullanıcı tarafından belirtilmemişse yayın tarihini doldurma.
uk: При створенні тексту не заповнювати автоматично дату оприлюднення, якщо користувач_ка її не вказа_ла.
