Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: If this line is present and the reason is set to something, the text will be stored in the archive, but will not be published.
bg: Ако този ред е налице и има дадена причина защо, текстът ще бъде съхранен в архива, но няма да бъде публикуван.
ca: Si aquesta línia està present i el motiu es ajustar quelcom, el text es guardarà en l'arxiu, però no serà publicat.
cs: Pokud je tento řádek přítomen a důvod je nastaven na něco, text bude uložen v archivu, ale nebude publikován.
eo: Se ĉi tiu linio estas ĉeestanta kaj la kialo estas difinita al io, la teksto estos stokita en la arkivo, sed ne eldonita.
es: Si esta línea está presente y la razón es ajustar algo, el texto será guardado en el archivo, pero no será publicado.
eu: Lerro hau baldin badago eta arrazoia zerbaiti ezartzea bada, testua artxibategian biltegiratuko da, eta ez da argitaratuko.
fa: اگر این خط وجود دارد و دلیلی داشته باشد، متن در آرشیو ذخیره می شود، اما منتشر نمی‌شود.
fr: Si cette ligne est présente et la raison est définie, le texte sera stocké dans l'Archive, mais ne sera pas publié.
hr: Ako je ovaj redak prisutan i ima neki sadržaj, tekst će se spremiti ali neće se objaviti.
it: Se questa linea è presente e specifica un motivo, il testo sarà archiviato, ma non pubblicato.
mk: Ако овој ред е присутен и има некаква содржина, текстот ќе се зачува но нема да се објави.
nl: Als deze regel aanwezig is en de reden is ergens op ingesteld, zal de tekst worden opgeslagen in het archief, maar niet worden gepubliceerd.
ro: În cazul în care această linie este prezentă și motivul este setat la ceva, textul va fi stocat în arhivă, dar nu va fi publicat.
ru: Если эта строка присутствует, и указана причина, то текст будет сохранён в архиве, но не будет опубликован.
sq: Nëse ky rresht egziston dhe "arsyeja" ka ndonje vlere, teksti do te ruhet në akrive por nuk do te publikohet.
tr: Eğer bu satır varsa ve sebep verilmişse, metin arşivde saklanır ama yayınlanmaz.

source: If this line is present, do not create a title page, but instead start the text on the very first page and produce a PDF styled like an article (chapters and parts will not start on a new page).
bg: Ако този ред е налице, не създавай заглавна страница. Вместо това започни текста още на първата страница и създай PDF, стилизиран като статия(глави и други части няма да започват на нови страници).
ca: Si aquesta línia és present, no crea una pàgina de títol, sinó que comença el text en la primera pàgina i produeix un PDF amb l’estil d’un article (els capítols i parts no començaran en una pàgina nova).
cs: Pokud je tento řádek přítomen, nevytvářej titulní stranu, ale místo toho začni text na úplně první straně a vytvoř PDF se stylem článku (kapitoly a části nezačnou novou stránku).
eo: Se ĉi tiu linio ĉeestas, ne kreu titolan paĝon, sed anstataŭe komencu la tekston en la unua paĝo kaj produkti PDF-stilon kiel artikolo (ĉapitroj kaj partoj ne komenciĝos en nova paĝo).
eu: Lerro hau badago, ez sortu izenburu-orri bat, horren ordez, hasi testua lehenbiziko orrian eta sortu PDF estiloko artikulu bat (atala eta zatiak ez dira hasiko orri berri batean).
fa: اگر این خط وجود دارد، صفحه عنوان ایجاد نکنید، بلکه متن را از همان صفحه اول شروع و یک PDF به سبک مقاله تولید کنید (فصل‌ها و بخش‌ها در صفحه جدید شروع نشوند).
fr: Si cette ligne est présent, ne pas créer de page de titre, mais commencer le texte sur la toute première page et produire un PDF modelé comme un article (les chapitres et parties ne commenceront pas sur une nouvelle page).
hr: Ako je ovaj redak prisutan, neće se koristiti naslovnica pa će se tekst prelamati kao članak
it: Se questa linea è presente, non creare il frontespizio. Il testo comincia dalla prima pagina e il PDF avrà lo stile di un articolo (parti e capitoli non cominciano su una nuova pagina)
mk: Ако е присутна оваа линија, нема да се користи насловна страница, туку текстот ќе се прикажува како напис
nl: Als deze regel aanwezig is, maak dan geen titelpagina, maar begin in plaats daarvan de tekst op de aller- eerste pagina en maak een PDF die is opgemaakt als een artikel (hoofdstukken en delen beginnen\n niet op een nieuwe pagina).
ro: Dacă această linie este prezentă, nu creați o pagină de titlu, ci, în schimb, începeți textul chiar de pe prima pagină și produceți un PDF stilizat ca un articol (capitole și părți nu vor începe pe o pagină nouă).
ru: Если эта строка присутствует, не создавать заглавную страницу, а начать текст на первой странице и создать PDF со стилем статьи (главы и части не будут начинаться на новой странице).
tr: Eğer bu satır varsa başlık sayfası yaratma, metni ilk sayfadan başlat ve makale tarzında (kısımlar ve parçaların yeni bir sayfa başlatmadığı) bir PDF üret.

source: If this line is present, do not display the table of contents.
bg: Ако тоз ред е налице, не показвай съдържанието.
ca: Si aquesta línia està present, no mostra l'índex.
cs: Pokud je tento řádek přítomen, nezobrazuj obsah.
eo: Se ĉi tiu linio ĉeestas, ne aperigu la enhavtabelon.
eu: Lerro hau badago, ez bistaratu eduki-taulak.
fa: اگر این خط وجود دارد، فهرست مطالب را نمایش ندهید.
fr: Si cette ligne est présente, ne pas afficher la table des matières.
hr: Ako je ovaj redak prisutan, tekst bit će bez popis sadržaja (bez kazala)
hu: Ha ez a sor nem üres akkor megjelenik a tartalomjegyzékben.
it: Se questa linea è presente, non mostrare il sommario.
mk: Ако е присутен овој ред, текстот ќе биде без попис на содржината
nl: Als deze regel aanwezig is, geef dan niet de inhoudsopgave weer.
pl: Jeśli ta linijka istnieje, nie wyświetlaj spisu treści.
ro: Dacă această linie este prezentă, nu se afișează cuprinsul.
ru: Если эта строка присутствует, не отображать содержание.
tr: Bu satır varsa içindekileri gösterme.

source: If you asked for imposition, select an imposition schema
bg: Ако си попитал за налагане, избери схема за налагане
ca: Si has sol·licitat la imposició, selecciona un esquema d'imposició
cs: Pokud jsi žádal*a o archovou montáž (impozici), vyber její schéma
eo: Se vi petis altrudon, elektu altrudan skemon
es: Si seleccionaste que quieres para empastar, selecciona un tipo de encuadernación
eu: Ezartzea eskatu baduzu, hautatu ezarpen-eskema bat
fa: اگر درخواست طرح دارید، لطفا طرح خود را انتخاب کنید
fr: Si vous avez demandé une imposition, choisissez une forme d'imposition
hr: Ako želiš prijelom teksta izaberi obrazac
hu: Ha impozíciót kell választanod akkor válassz egy impozíciós sémát
it: Se vuoi l'impaginazione, scegli uno schema
mk: Ако сакаш прелом на текстот, избери образец
nl: Als je hebt gevraagd om oplegging, selecteer dan een oplegschema
pl: Jeśli zostaniesz zapytany o impozycję, wybierz schemat impozycji
ro: Dacă ați solicitat impunerea, selectați o schemă de impunere
ru: Если вам нужен спуск полос, выберите схему
sq: Nëse e keni kërkuar imponimin, zgjidheni skemën e imponimit
tr: Empoze istediyse bir empoze şeması seç

source: If you edit some format options, like fonts or paper dimensions, you may want to rebuild the generated files
bg: Ако редактираш някои опции на даден формат (напр. шрифтове, размер на страниците), препоръчително е да построиш създадените файлове наново
ca: Si edites algunes opcions de format, com les fonts o les dimensions del paper, és possible que vulgues reconstruir els arxius generats
cs: Pokud upravíš některé možnosti formátování jako font a rozměry archu, možná se ti bude hodit znovu sestavit vygenerované soubory
eo: Se vi redaktas iujn formatajn eblojn, kiel tiparoj aŭ papero dimensioj, eble vi volas rekonstrui la generitajn dosierojn
eu: Formatuen aukerak editatzen badituzu, hala nola, letra-tipoak eta paperaren dimentsioak, sortutako fitxategiak birsor ditzakezu
fa: اگر برخی از گزینه‌های قالب را مانند فونت‌ها یا ابعاد کاغذ را ویرایش می‌کنید، ممکن است بخواهید فایل‌های تولید شده را دوباره بسازید
fr: Si vous modifiez des options de formatage, comme les polices de caractères ou les dimensions du papier, il faudrait peut-être re-générer les fichiers générés
hr: Ako se promijene postavke za fajlove, kao što su fontovi ili dimenzije papira, valja ponovo proizvoditi ih.
hu: Ha szerkeszted a formátum beállításokat, mint a font vagy papír méreteit, akkor újra kell generálnod a fájlokat
it: Se vengono modificate le opzioni di formattazione dei file, come i font o il formato della carta, è opportuno rigenerare i file prodotti.
mk: Ако се променат поставките за фајловите, како што се фонтовите или димензиите на хартијата, треба повторно да се креираат.
nl: Als je bepaalde opmaakopties bewerkt zoals letterypes of papierformaat, zou je mogelijk de generereerde bestanden opnieuw willen aanmaken
pl: Jeśli wyedytujesz jakieś opcje formatu, jak czcionki czy wymiary arkusza, możesz chcieć --- wygenerowane teksty
ro: Dacă editați unele opțiuni de format, cum ar fi fonturile sau hârtia dimensiuni ale hârtiei, este posibil să doriți să reconstruiți fișierele generate
ru: Если вы изменили какие-либо настройки форматирования, такие как шрифты или размеры бумаги, вы можете захотеть пересобрать производные файлы
tr: Eğer fontlar ya da kağıt boyutları gibi bazı format seçeneklerini düzenlerseniz, üretilen dosyaları yeniden oluşturmak isteyebilirsiniz
uk: Після редагування шрифтів, розмірів аркуша та інших подібних опцій форматування доречно перезібрати згенеровані файли

source: If you forgot your password, you can choose a new one visiting this link (click on it or copy and paste it in your browser):
bg: Ако си забравил паролата си, можеш да избереш нова, като посетиш този линк(цъкни върху него или го копирай и го постави в браузъра си):
ca: Si has oblidat la teua contrasenya, pots triar una nova visitant aquest enllaç (fes clic en ell o copia-ho i pega-ho en el teu navegador):
cs: Pokud jsi zapomněl svoje heslo, můžeš si vybrat nové tím, že navštívíš tento odkaz (klikni na něj, nebo jej zkopíruj a vlož do prohlížeče):
eo: Se vi forgesis vian pasvorton, vi povas elekti novan viziton ĉi tiu ligilo (alklaku ĝin aŭ kopiu kaj batu ĝin en via retumilo):
eu: Pasahitza ahazten baduzu, berri bat aukera dezakezu esteka hau sakatuz (edo kopiatu eta itsatsi arakatzailean):
fa: اگر رمز عبور خود را فراموش کرده‌اید، می‌توانید با بازدید از این سایت رمز حدید خود را انتخاب کنید(کلیک کنید یا آن‌را در مرورگر خود کپی کنید):
hr: Ako ste zaboravili lozinku, možete je ponovo birati na sljedećoj poveznici (kliknite ili zalijepite u vašem browseru):
hu: Ha elfelejtetted a jelszót, akkor hozz létre egy újat a linkre kattintva (vagy beillesztve a böngésződbe):
it: Se hai dimenticato la password, ne puoi scegliere un'altra visitando il seguente link (cliccaci sopra o copia e incollalo nel tuo browser)
mk: Ако си ја заборавил/а лозинката, можеш да избереш нова на следниот линк (кликни или залепи во својот прелистувач):
ro: Dacă v-ați uitat parola, puteți alege una nouă vizitând acest link (faceți clic pe el sau copiați-l și lipiți-l în browserul dvs.):
ru: Если вы забыли свой пароль, вы можете выбрать новый, пройдя по этой ссылке (нажмите на нее или скопируйте и вставьте в ваш браузер):
tr: Şifreni unuttuysan, bu bağlantıyı ziyaret ederek yeni bir şifre seçebilirsin (üzerine tıkla veya tarayıcına kopyalayıp yapıştır):
uk: Якщо ви забули пароль, можете обрати новий за допомогою цього посилання (натисніть або скопіюйте й вставте в оглядач):

source: If you have a file in .doc or .odt, you can easily convert it saving it as HTML
bg: Ако имаш .doc или .odt файл, можеш лесно да го конвертираш, запазвайки го като HTML файл
ca: Si tens un arxiu .doc o .odt, pots convertir-ho fàcilment guardant-ho com HTML
cs: Pokud máš soubor ve formátu .doc nebo .odr, můžeš ho jednoduše konvertovat,když jej uložíš jako HTML
eo: Se vi havas dosieron en .doc aŭ .odt, vi povas facile konverti ĝin konservante ĝin kiel HTML
es: Si tienes un archivo .doc o .odt, puedes convertirlo fácilmente guardándolo como HTML
eu: Fitxategi bat .doc edo .odt formatuan baduzu, erraz-merraz bihur dezakezu HTML gisa gordeaz.
fa: اگر فایلی با فرمت doc. یا odt. دارید، می‌توانید به راحتی آن را به HTML تبدیل کنید
fr: Si vous avez un fichier en .doc ou .odt, vous pouvez aisément le convertir en l'enregistrant comme HTML
hr: Ako imaš .doc ili .odt datoteku, možeš pretvoriti je u HTML spremajući je kao HTML.
hu: Ha egy .doc vagy .odt fájlod van akkor könnyen konvertálhatod HTML-é
it: Se hai un file .doc o .odt, puoi facilmente convertirlo salvandolo come HTML
mk: Ако имаш .doc или .odt датотека, можеш да ја претвориш во HTML снимајќи ја како HTML.
nl: Als je een bestand in .doc of .odt hebt, kun je het makkelijk omzetten door het op te slaan als HTML
pl: Jeśli masz plik z rozszerzeniem .doc albo .odt, możesz łatwo go przekonwertować zapisując jako plik HTML
ro: Dacă aveți un fișier în format .doc sau .odt, îl puteți converti cu ușurință salvându-l ca HTML
ru: Если у вас есть файл в .doc или .odt, вы можете легко сконвертировать его, сохранив в HTML
sq: Nese e keni dokumentin në formatin .doc ose .odt, ju mund ta konvertoni lehtë duke e ruajtur si HTML
tr: Eğer bir .doc ya da .odt dosyan varsa onu kolayca HTML olarak kaydedip dönüştürebilirsin
uk: Якщо маєте файл .doc чи .odt, його легко конвертувати: збережіть його як HTML

source: If you request a rebuild when one is ongoing, you will abort the current one.
bg: Ако направиш заявка за построяване наново, докато вече едно е в действие, ще прекъснеш текущото.
ca: Si sol·licites una reconstrucció quan hi ha una en curs, avortaràs l'actual.
cs: Když požádáš o nové sestavení, zatímco jiné sestavování běží, ukončíš to, které běží.
eo: Se vi petos rekonstruon kiam unu daŭros, vi faros ĉesigu la nunan.
eu: Birsortzea eskatzen baduzu beste bat abian dagoenean, uneko prozesua bertan behera utz dezakezu.
fa: اگر درخواست بازسازی کنید درحالی که یکی دیگر در حال انجام است، پردازش فعلی را لغو خواهید کرد.
fr: Si vous sollicitez une re-génération quand une autre est déjà en cours, vous avorterez celle en cours.
hr: Ako se pokrene nova proizvodnja fajlova dok je jedna još u toku, stara neće završiti.
hu: Ha egy újragenerálást csinálnál újra miközben fut, az lelövi a jelenleg futót.
it: Se richiedi nuovamente la rigenerazione del sito con una già in corso, quella in corso verrà annullata.
mk: Ако се започне ново креирање фајлови додека некое сè уште е во тек, старото нема да се заврши.
nl: Als je om opnieuw aanmaken verzoekt terwijl dat al bezig is, beeindig je die sessie.
ro: Dacă solicitați o reconstrucție atunci când una este în curs, veți anulați reconstrucția în curs.
ru: Если вы запросите пересборку в то время как она идёт, текущая будет отменена.
tr: Eğer bir yeniden yapılandırma devam ederken yeni bir tane istersen, devam edeni iptal edersin.
uk: Якщо подати запит на перезбірку, коли перезбірка вже триває, то поточну перезбірку буде перервано.

source: If you use it as a teaser image, the image will also be placed on the first page of the PDF. You can set its width adding the following line to the header, where the value is the text width ratio. 1 is the full text width, 0.5 is half, and so on
bg: Ако ще го използваш като изображение за преглед, изображението също ще бъде поставено в първата страница на PDF-а. Можеш да му зададеш широчина, като добавиш следния ред към заглавната част, където стойността е съотношение между широчината на текста и изображението. 1 ще зададе широчина на изображението точно колкото тази на текста, 0.5 - половината и т.н.
ca: Si la utilitzes com una imatge preliminar, la imatge també es col·locarà en la primera pàgina del PDF. Pots establir la seua amplària afegint la següent línia a la capçalera, on el valor és la proporció d'amplària del text. 1 és l'ample complet del text, 0,5 és la mitat, i així successivament
cs: Pokud to používáš jako obrázek pro upoutávku, ten obrázek bude taky vložen na první stranu PDF. Můžeš také nastavit jeho šířku tím, že přidáš následující řádek do hlavičky, kde hodnota je poměr šířky textu. 1 je plná šířka textu, 0.5 je polovina a tak dále
eo: Se vi uzas ĝin kiel teaser-bildon, la bildo ankaŭ funkcios estu metita sur la unuan paĝon de la PDF. Vi povas agordi ĝian larĝon aldonante la sekvan linion al la kaplinio, kie la valoro estas la proporcio de larĝa teksto. 1 estas la larĝa teksto, 0,5 estas duono, kaj tiel plu
es: Si la usas como una imagen de muestra, la imagen también se ubicará en la primera página del PDF. Puedes establecer su ancho agregando la siguiente línea al header, donde el valor es la razón entre texto y ancho. 1 es todo el ancho del texto, 0.5 es la mitad, y así sucesivamente
eu: Aurrerapen-irudi gisa erabiltzean, irudia PDF-aren lehen orrian kokatuko da. Bere zabalera ezar dezakezu jarraian dagoen lerroa goiburuan gehituz, non balioa testu-zabaleraren proportzioa den. 1 testu-zabalera osoa da, 0.5 erdia, eta abar.
fa: اگر از آن به عنوان تصویر پیش‌نمایش استفاده کنید، تصویر در صفحه اول PDF قرار می گیرد. می توانید عرض آن را با افزودن خط زیر به هدر تنظیم کنید، جایی که مقدار، نسبت عرض متن است. عرض متن کامل 1 است، 0.5 نصف است و غیره
fr: Si vous l'utilisez comme image teaser, l'image apparaitra également sur la première page du PDF. Vous pouvez définir sa largeur en ajoutant la ligne suivante à l'en-tête, où la valeur est le ratio de largeur de texte. 1 est la largeur totale du texte, 0.5 est la moitié, ainsi de suite
hr: Ako je koristiš kao sliku za naslovnica, slika će se pojaviti i na naslovnici PDF-a. Možeš mijenjati njenu širinu dodajući slijedeći redak zaglavlju, gdje vrijednost može biti između 0 i 1. 1 znači širinu teksta, 0.5 pola toga itd.
hu: Ha ezt használod borítónak a kép szintén az első oldal lesz a PDF-ben, Beállíthatod a szélességét a következő sor fejléchez adásával, ahol az érték a szöveg szélességének az arányszáma. 1 a teljes szövegszélességet jelenti, a 0.5 a fél szélességet; és így tovább
it: Se la usi come immagine di anteprima, l'immagine sarà inclusa anche nella prima pagine del PDF. Puoi impostare la sua larghezza, con un valore compreso tra 0 e 1, dove 1 è la larghezza piena del testo, 0.5 metà e così via.
mk: Ако ја користиш како слика за насловница, сликата ќе се појави и на насловницата на PDF фајлот. Можеш да ја менуваш нејзината ширина додавајќи го следниот ред во заглавието, каде што вредноста може да биде помеѓу 0 и 1. 1 значи ширина на текстот, 0.5 половина од тоа итн.
nl: Als je het als een teaser plaatje gebruikt, wordt het plaatje ook op de eerste pagina van de PDF geplaats. Je kunt de breedte ervan instellen door de volgende regel aan de header toe te voegen, waarbij de waarde de tekst-breedte verhouding is. 1 is de volledige tekstbreedte, 0.5 is half, enzovoort
ro: Dacă o folosiți ca imagine de prezentare, imaginea va fi, de asemenea plasată pe prima pagină a PDF-ului. Puteți seta lățimea acesteia adăugând următoarea linie în antet, unde valoarea este raportul de lățime a textului. 1 reprezintă lățimea completă a textului, 0,5 reprezintă jumătate și așa mai departe
ru: Если вы используете обложку, изображение также будет помещено на первую страницу PDF. Вы можете установить ширину, добавив следующую линию в заголовок, где значение это доля ширина, занимаемой текстом. 1 это полная ширина, 0.5 половина и т.д.
tr: Eğer resmi fragman resmi olarak kullanırsan, aynı zamanda PDF'nin ilk sayfasına konur. Aşağıdaki satırı üstbilgiye eklersen resmin genişliğini ayarlayabilirsin. Buradaki değer metin genişliğine orandır. 1 metinle aynı, 0.5 yarısı, vb

source: If your site doesn’t have that, just create a special page and assign the uri "index".
bg: Ако сайтът ти го няма, просто създай специална страница и ѝ постави URI "index".
ca: Si el teu lloc no té això, n'hi ha prou amb crear una pàgina especial i assignar l'URI «index».
cs: Pokud tvoje stránka tohle nemá, prostě vytvoř speciální stránku a přiřaď uri "index".
eo: Se via retejo ne havas tion, simple kreu specialan paĝon kaj atribuu la uri "indekso".
es: Si tu sitio no tiene eso, basta con crear una página especial y asignar la uri "index"."
eu: Guneak ez badu horrelakorik, sortu orri berezi bat eta esleitu URIaren "index".
fa: اگر سایت شما آن را ندارد، یک صفحه‌ی خاص بسازید و URI را قرار دهید "index".
fr: Si votre site n'a pas cela, créez simplement une page spéciale et assignez-lui l'URI "index".
hr: Ako tvoj sajt nema ga, možeš stvoriti jednu specijalnu stranicu i dati joj URI "index".
hu: Ha az oldalnak nincs akkor csinálhatsz egy speciális oldalt és használhatod az URI "index"-et kezdőoldalnak.
it: Se il tuo sito ne è privo, è sufficiente creare una pagina speciale e assegnare l'URI "index".
mk: Ако твојот сајт го нема, можеш да креираш специјална страница и да ѝ дадеш URI "index".
nl: Als je site dat niet heeft, maak dan gewoon een speciale pagina en wijs de URI "index" toe.
ro: Dacă site-ul dvs. nu are așa ceva, creați o pagină specială și atribuiți uri "index".
ru: Если у вашего сайта этого нет, то создайте специальную страницу и укажите URI «index».
sq: Nëse faqja jote nuk e ka atë, vetëm krijo një faqe të posaçkme dhe përcaktoja uri "index-in".
tr: Eğer sitende o yoksa özel bir sayfa yarat ve uri olarak index ver.
