Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: You MUST specify a reason, otherwise the line will have no effect. The ordering of the header’s lines (where there is "#title", "#lang", etc.) is irrelevant.
bg: ТРЯБВА да посичиш причина, иначе редът няма да има никакъв ефект. Подреждането на редовете в заглавната част( където са "#title", "#lang" и т.н.) не е от значение.
ca: Has d'especificar una raó, d'altra forma, la línia no tindrá efecte. L’orde de les línies de l'encapçalament (on està «#title», «#lang», etc.) es irrellevant.
cs: MUSÍŠ specifikovat důvod, jinak tento řádek nebude mít efekt. Řazení řádků v hlavičce (kde se nachází "#title", "#lang", atd.) je irelevantní.
eo: Vi DEVAS specifi kialon, alie la linio efikas. La ordo de la kaplinioj (kie estas "#titolo", "#lango", ktp) estas senrilata.
es: DEBES especificar una razón, de otra forma, la línea no tendrá efecto. El orden de las líneas del encabezado (donde está "#title", "#lang", etc.) es irrelevante.
eu: Arrazoi bat zehaztu BEHAR duzu, bestela, lerroak ez du eraginik izango. Goiburuko lerroen ordena (non "#title", "#lang", etab. dauden) garrantzirik gabekoa da.
fa: شما باید یک دلیل را مشخص کنید، در غیر این صورت خط هیچ تاثیری نخواهد داشت. ترتیب خطوط هدر(جایی که "lang", "#title#" و غیره وجود دارد) بی‌معنی است.
fr: Vous DEVEZ spécifier une raison, sinon la ligne n'aura aucun effet. L'ordre des lignes de l'en-tête (c'est-à-dire dans quel ordre viennent les directives "#title", "#lang", etc.) n'importe pas.
hr: Razlog je OBAVEZAN, inače ovaj redak bit će bez učinka. Poredak direktiva na zaglavlju (gdje su "#title", "#lang" itd.) nema nikakvu važnost.
hu: KÖTELEZŐ ok megadása egyébként a sornak nem lesz hatása. A rendezése a fejléc soroknak (ahol van "#title", "#lang", stb) nem számítanak.
it: DEVI specificare una ragione, altrimenti non sortirà alcun effetto. L'ordine delle impostazioni ("#title", "#lang", ecc.) è irrilevante.
mk: Причината е ЗАДОЛЖИТЕЛНА, инаку овој ред ќе нема ефект. Поредокот на директивите на заглавјето (каде што се "#title", "#lang" итн.) нема никаква важност.
nl: Je MOET een reden opgeven, anders zal de regel geen effect hebben. De volgorde van de regels van de koptekst (waar er "#title", "#lang" etc. is) is niet relevant.
ro: Trebuie să specifici un motiv, altfel line-ul nu va avea niciun efect. Ordine line-urilor din antet(unde este ”#title”, ”#lang#”, etc.) este irelevant.
ru: Вы ДОЛЖНЫ указать причину, иначе линия не приведёт ни к какому эффекту. Порядок директив ("#title", "#lang" и т.д.) не важен.
sq: Ju DUHENI ta theksoni arsyen, përndryshe rreshti nuk do të ketë efekt. Renditja e rreshtave të
tr: Sebep vermek ZORUNDASIN, yoksa satırın hiçbir etkisi olmaz. üstbilginin satırlarının sırası ("#title", "#lang", vb nin olduğu) önemsizdir.

source: You are already logged in
bg: Вече си вписан
ca: Ja has iniciat sessió
cs: Jsi již přihlášen*a
eo: Vi jam ensalutis
es: Ya iniciaste sesión
eu: Jada saioa hasi duzu
fa: شما پیشتر وارد شده‌اید - لاگین کرده‌اید
fr: Vous êtes déjà connecté·e
hr: Već si prijavljen
hu: Már be vagy jelentkezve
it: Hai già effettuato l'accesso
mk: Веќе си пријавен
nl: Je bent al ingelogd
pl: Jesteś już zalogowany
ro: Deja sunteți conectați
ru: Вы уже вошли
sq: Ju jeni të kyçur
tr: Zaten giriş yaptın
uk: Ви вже зайшли

source: You are building a collection. Please provide a title and, optionally, any other information needed for the front cover (author, subtitle, date) and the back cover (source and notes).
bg: В момента създаваш колекция. Моля постави заглавие и по желание всякаква друга информация, нужна за предната корица (автор, подзаглавие, дата) и задната корица (източници и бележки).
ca: Estàs creant una col·lecció. Per favor proveïx un títol i, opcionalment, qualsevol altra informació necessària per a la portada (autor/a, subtítol, data) i la contraportada (font i notes).
cs: Stavíš sbírku. Prosím dodej název a, volitelně, jakékoliv jiné informace potřebné pro přední část přebal (autorstvo, podtitul, datum) a zadní část přebalu (zdroj a poznámky).
eo: Vi konstruas kolekton. Bonvolu doni titolon kaj, laŭvole, iujn aliajn informojn necesajn por la fronto (aŭtoro, subtitolo, dato) kaj la malantaŭa kovrilo (fonto kaj notoj).
es: Estas creando una colección. Por favor provee un título y, opcionalmente, cualquier otra información necesaria para la portada (autor/a, subtítulo, fecha) y la contraportada (fuente y notas).
eu: Bilduma bat sortzen ari zara. Jarri izenburu bat, eta aukeran, aurrealdeko azalerako beharrezkoa den informazioa (egilea, azpititulua, data) eta atzealdeko azala (iturburua eta oharrak).
fa: شما در حال ساختن یک مجموعه هستید. لطفاً عنوان و در صورت تمایل، هر گونه اطلاعات دیگری که برای جلد اول (نویسنده، عنوان‌فرعی، تاریخ) و پشت جلد (منبع و یادداشت‌ها) مورد نیاز است، ارائه دهید.
fr: Vous êtes en train de générer une collection. Veuillez fournir un titre et, facultativement, toute autre information nécessaire pour la première de couverture (auteur·e, sous-titre, date) et la quatrième de couverture (source et notes).
hr: Trenutno stvaraš jednu zbirku. Molim ubaci naslov i, ako želiš, druge podatke za naslovnicu (autor, naslov, podnaslov, datum) i za zadnju stranicu (napomene i izvori).
hu: Egy kollekciót készítesz. Add meg a címet és lehetőség szerint bármely olyan információt ami szükséges a címlaphoz (szerző, alcím, dátum) és a hátlaphoz (források és jegyzetek).
it: Stai producendo una collezione. Specifica un titolo e, in via opzionale, ogni altra informazione per il frontespizio (autore, sottotitolo, data) e per l'ultima pagina (fonti e note).
mk: Моментално создаваш збирка. Те молам внеси наслов и, доколку сакаш, други податоци за насловницата (автор, поднаслов, датум) и за последната страница (забелешки и извори).
nl: Je ben een verzameling aan het maken. Geef een titel op, en optioneel alle andere informatie die nodig is voor de voorkaft (auteur, ondertitel, datum) en de achterkaft (bron en notities).
pl: Budujesz kolekcję. Podaj proszę tytuł i, opcjonalnie, jakiekolwiek inne informacje potrzebne do przedniej okładki (osoba autorska, podtytuł, data) i tylnej okładki (źródło i notatki)
ru: Вы создаёте коллекцию. Пожалуйста, укажите заголовок и, опционально, любую другую информацию, необходимую для первой (автор, подзаголовок, дата) и последней (источник и примечания) страницы.
sq: Ju jeni duke e krijuar një koleksion. Ju lutem ta shkruani titullin dhe mundësisht, çfarëdo informate tjetër të nevojshme për ballinë (emri i autorit/ës, nëntitulli, data) si dhe për faqën e fundit (referencat dhe shënimet)
tr: Bir koleksiyon yapıyorsun. Lütfen bir başlık ve opsiyonel olarak ön kapak için (yazar, alt başlık, tarih) ve arka kapak için (kaynak ve notlar) gereken diğer bilgileri verin.
uk: Ви складаєте добірку. Будь ласка, зазначте заголовок і (необов'язково) всі інші дані обох боків обкладинки: автор_ку, підзаголовок і дату; джерело й примітки.

source: You are logged in now!
bg: Вписан си!
ca: Ja has iniciat sessió!
cs: Právě jsi přihlášen*a!
eo: Vi estas ensalutinta nun!
es: ¡Ahora ya iniciaste sesión!
eu: Saioa hasi duzu.
fa: شما در حال حاضر وارد شده‌اید!
fr: Vous êtes maintenant connecté·e!
hr: Sada si prijavljen!
hu: Most be vagy jelentkezve!
it: Hai effettuato l'accesso!
mk: Сега си пријавен!
nl: Je bent nu ingelogd!
pl: Zostałeś zalogowany!
ro: Sunteți conectați!
ru: Вы вошли!
sq: Ju tani jeni të kyçur!
tr: Şimdi giriş yaptın!
uk: Ви успішно зайшли!

source: You can access the backup located at %1 or ask your host for help, forwarding this email
bg: Можеш да намериш резервно копие, намиращо се в %1, или да помолите хоста си за помощ, препращайки този имейл
ca: Pots accedir a la còpia de seguretat que es troba en %1 o demanar ajuda al teu amfitrió, reexpedint-li aquest correu electrònic
cs: Můžeš přistoupit k záloze, která se nachází v %1, nebo zažádat o pomoc přeposláním emailu
eo: Vi povas aliri la sekurkopion situantan ĉe% 1 aŭ peti helpon de via gastiganto, plusendante ĉi tiun retpoŝton
eu: %1 lekuan kokatuta dagoen babeskopia atzi dezakezu edo galdetu ostalariari laguntza lortzeko, mezu hau birbidaliz.
fa: می توانید به نسخه پشتیبان در %1 دسترسی داشته باشید یا از هاست خود کمک بخواهید و این ایمیل را برایش ارسال کنید
hu: Hozzáférhetsz a backuphoz ami a %1 elérési útvonalon van. Vagy segítséget kérhetsz a szolgáltatódtól ezen e-mail továbbításával
it: Puoi accedere al backup situato a %1 o chiedere aiuto al tuo amministratore inoltrando questa mail.
ro: Construiți o colecție. Vă rugăm să furnizați un titlu și, opțional, orice alte informații necesare pentru prima copertă (autor, subtitlu, dată) și pentru a doua copertă (sursă și note)
tr: %1'de bulunan yedeğe erişebilir veya bu e-postayı ileterek sunucudan yardım isteyebilirsin
uk: Можете скористатися резервною копією %1 чи попросити провайдера про допомогу, переславши цей лист

source: You can add texts to the bookbuilder clicking on the “plus” icon near the downloads of each text. You can add and remove the texts later.
bg: Можеш да добавиш текстове към книгострояча, като цъкнеш върху иконката с плюс, която стои до опцията за теглене на текстовете. Може да добавяш или да премахваш текстовете по-късно.
ca: Pots agregar textos al creador de llibres fent clic en la icona «més» al costat de les descàrregues de cada text. Pots agregar i eliminar textos després.
cs: Můžeš přidat texty do bookbuilderu tím, že klikneš na ikonku „plusu“ blízko stažení každého souboru. Můžeš přidat nebo odstranit texty později.
eo: Vi povas aldoni tekstojn al la librokonstruisto alklakante la "Plus" -ikono proksime al la elŝutoj de ĉiu teksto. Vi povas aldoni kaj forigu la tekstojn poste.
es: Puedes agregar textos al creador de libros clickeando en el icono "más" cerca de las descargas de cada texto. Puedes agregar y eliminar textos después.
eu: Testuak gehi ditzakezu liburu-sortzailean testu bakoitzaren deskargen gertu dagoen "gehi" ikonoa sakatuz. Testuak geroago gehi edo ken ditzakezu.
fa: می‌توانید با کلیک بر روی آیکون «افزودن» نزدیک دانلودهای هر متن، متن‌هایی را به کتاب‌ساز اضافه کنید. بعداً می‌توانید آن‌ها را حذف یا متن دیگری اضافه کنید.
fr: Vous pouvez ajouter des textes au générateur de livres en cliquant sur l'icône "plus" à côté des icônes de téléchargement de chaque texte. Vous pouvez ajouter et retirer des textes plus tard.
hr: Klikni na “Plus”, pored preuzimanja, kod svakog teksta da bi ga dodao svojoj zbirci. Kasnije možeš dodati i izbrisati tekstove.
hu: A könyvkészítőhöz hozzáadhatsz szövegeket a „plus” ikonnal a letöltés mellett, ami minden szöveg mellett ott van. Szövegek hozzáadására és kivételére a későbbiekben lesz lehetőséged.
it: Puoi aggiungere testi all'impaginatore cliccando sull'icona con il segno più nella sezione dei download di ciascun testo. In seguito potrai aggiungere o rimuovere altri testi.
mk: Кликни на иконата "Плус", покрај преземања, кај секој од текстовите за да го додадеш на својата збирка. Подоцна можеш да додадеш или избришеш текстови.
nl: Je kunt teksten toevoegen aan de boekmaker door te klikken op het "plus" icoon bij de downloads van elke tekst. Je kunt de teksten laten toevoegen en verwijderen.
pl: Możesz dodać teksty do kreatora książek naciskając na ikonkę książki w pobliżu odnośników do pobrania tekstu. Dalsze teksty możesz dodawać później, jak i usuwać już dodane.
ro: Puteți adăuga texte în bookbuilder făcând clic pe butonul "plus" de lângă download-urile fiecărui text. Puteți adăuga și scoate textele ulterior.
ru: Вы можете добавить текст в конструктор книг нажав на иконку «плюс» (находится рядом с ссылками на скачивание). Вы сможете добавить или удалить текст позже.
sq: Mund të shtoni tekste në përpiluesin e librit duke klikuar në ikonën “plus” afër shkarkimeve te çdo teksti. Mund të shtoni dhe të hiqni tekste më vonë.
tr: Her bir metnin indirme sayısının yanındaki "artı" ikonuna tıklayarak metinleri kitap yapıcıya ekleyebilirsin. Daha sonra yine metin ekleyip çıkartabilirsin.

source: You can also link to a part of the text. Please refer to the manual for this feature
bg: Можеш също да създадеш връзка към част от текста. Моля, посъветсвай се с наръчника, относно тази функция
ca: També pots enllaçar a una part del text. Consulta el manual d'aquesta funció
cs: Můžeš také odkazovat na část textu. Prosím podívej se na manuál této featury
eo: Vi ankaŭ povas ligi al parto de la teksto. Bonvolu raporti al la manlibro por ĉi tiu funkcio
eu: Baita ere, testuko zati batera lotu dezakezu. Irakurri eskuliburua eginbide honen inguruan jakiteko.
fa: همچنین می توانید به بخشی از متن پیوند دهید. لطفاً برای این ویژگی به دفترچه راهنما مراجعه کنید
hr: Mogu se dodati i poveznice na neki pasus teksta. Upute se nalaze u priručniku (na engleskom)
hu: A szöveg egy részére is hivatkozhatsz. Ezek a dokumentációban vannak leírva.
it: Puoi anche inserire un collegamento a una parte del testo. Vedi il manuale (in inglese) per maggiori dettagli
mk: Може да се додаде линк на дел од текстот. Упатствата се наоѓаат во прирачникот (на англиски)
ro: Puteți face un link către o alta parte a textului. Vă rugăm să vă uitați la manual pentru această opțiune
ru: Вы также можете ссылаться на часть текста. Пожалуйста, обратитесь к руководству для этой функции
tr: Metnin bir bölümüne de link verebilirsin. Bu özellik lütfen için elkitabına başvur

source: You can authorize your IP for Git access and site access (for private sites) for 4 hours visiting the following link.
ca: Pots autoritzar la teua IP per a l'accés a Git i al lloc (per a llocs privats) durant 4 hores visitant el següent enllaç.
eu: Zure IPa baimen dezakezu git biltegia eta gunea atzitzeko (gune pribatuentzat) 4 orduz, honako esteka hau bisitatuz.

source: You can create a peer at %1
bg: Можеш да създадеш нови библиотекари в %1
ca: Pots crear un peer en %1
eo: Vi povas krei samrangulon ĉe% 1
es: Puedes crear un/a compañero/a en %1
eu: Pareko bat sor dezakezu hemen: %1
fa: می توانید یک جفت(peer) در %1 ایجاد کنید
fr: Vous pouvez créer un autre bibliothécaire à %1
hr: Možeš stvoriti račun na %1
hu: Létrehozhatod itt %1
it: Puoi creare un'utenza su %1
mk: Можеш да создадеш сметка на %1
nl: Je kunt een peer toevoegen bij %1
ro: Puteți crea un peer la %1
ru: Вы можете создать аналог в %1
tr: %1 'e gidip yeni bir kullanıcı yaratabilirsin

source: You can do so answering a simple question.
bg: Отговаряйки на лесен въпрос.
ca: Pots respondre una simple pregunta.
cs: Můžeš to udělat tím, že zodpovíš jednoduchou otázku.
eo: Vi povas fari tion respondante simplan demandon.
es: Puedes responder una simple pregunta.
eu: Hori egin dezakezu galdera arrunt bati erantzunez.
fa: می‌توانید این کار را با پاسخ دادن به یک سوال ساده انجام دهید.
fr: Vous pouvez ce faire en répondant à une question simple.
hr: Odgovarajući na jednostavno pitanje.
hu: Egy egyszerű kérdés, amivel kezdheted.
it: Puoi farlo rispondendo a una semplice domanda.
mk: Одговарајќи на едноставно прашање
nl: Je kunt het doen door een eenvoudige vraag te beantwoorden.
pl: Możesz to zrobić odpowiadając na proste pytanie.
ro: Puteți face acest lucru răspunzând la o întrebare simplă.
ru: Вы можете сделать это, ответив на простой вопрос.
sq: Mund ta bëni këtë duke u përgjigjur në një pyetje të thjeshtë.
tr: Basit bir soruyu cevaplayarak yapabilirsin.
uk: Достатньо відповісти на просте запитання.

source: You can tune them editing them here.
bg: Можеш да ги настроиш тук.
ca: Pots sintonitzar-los editant-los ací.
cs: Můžeš je vyladit tím, že je zde upravíš.
eo: You can tune them by editing them here.
eu: Hemen editatuz doi ditzakezu.
fa: می‌توانید آنها را با ویرایش در اینجا تنظیم کنید.
hr: Možeš ih podesiti ovdje.
hu: Itt tudod finomhangolni ezeket.
it: Puoi modificarli qui.
mk: Можеш да ги подесиш овде.
nl: Je kun ze bijwerken door ze hier aan te passen.
ro: Puteți să le ajustați editându-le aici.
ru: Вы можете отредактировать их здесь.
tr: Onları burada düzenleyererek ayarlayabilirsin.

source: You can use the following prefixes to search a word in a specific field, e.g. "title:example"
bg: Може да използваш следните префикси, за да потърсиш дума в специфично поле, напр. "title:пример"(където "title" означава заглавие)
ca: Pot utilitzar els prefixos següents per a buscar una paraula en un camp específic, per exemple, «títol:exemple»
cs: Můžeš použít následující předpony pro vyhledání slova ve specifickém poli, např. "title:example"
eo: Vi povas uzi la jenajn prefiksojn por serĉi vorton en specifa kampo, ekz. "titolo: ekzemplo"
eu: Honako aurrizki hauek erabil ditzakezu hitz bat eremu jakin batean bilatzeko, adibidez: "title:adibidea".
fa: می توانید از پیشوندهای زیر برای جستجوی یک کلمه در یک فیلد خاص استفاده کنید، برای مثال. "title: کلمه" نکته: حتما پیشوندها را به انگلیسی بنویسید.
hr: Možeš koristiti slijedeće oznake da bi se pretražila neka riječ u nekom određenom polju, npr. "title:Naslov"
hu: Lehetőség van bizonyos metaadatban kereszni, pl.: „title:Működőképes anarchia”
it: Si possono usare i seguenti prefissi per cercare una parola in un campo specifico, ad esempio: "title:titolo" (i prefissi sono in inglese e non devono esserci spazi dopo i due punti)
mk: Можеш да ги користиш следните ознаки за да пребараш некој збор во некое одредено поле, на пр. "title:Наслов"
nl: Je kunt de volgende voorvoegsels gebruiken om te zoeken naar een woord in een specifiek veld, bijvoorbeeld "title:example"
pl: Możesz wykorzystać następujące przedrostki aby wyszukać słowo w konkretnym zakresie, np.: "title:przykładowy tytuł"
ro: Puteți utiliza următoarele prefixe pentru a căuta un cuvânt într-un anumit câmp, de exemplu, "title:example"
ru: Вы можете использовать следующие префиксы, чтобы найти слово в отдельном поле, например "title:пример"
tr: Bir kelimeyi belirli alanlarda aramak için aşağıdaki önekleri kullanabilirsin, örn. "başlık:örnek"
uk: За допомогою наступних префіксів шукайте слово в окремому полі, наприклад «title:зразок»

source: You can't create a new revision because the text has not been published yet
bg: Не можеш да създадеш нова ревизия, защото тексът все още не е публикуван
ca: No pots crear una nova revisió porque el text no ha sigut publicat encara
cs: Nemůžeš vytvořit novou revizi, protože text ještě nebyl publikován
eo: Vi ne povas krei novan revizion, ĉar la teksto ankoraŭ ne estis publikigita
es: No puedes crear una nueva revisión porque el texto no ha sido publicado todavía
eu: Ezin duzu sortu berrikuspen berria, testua ez baita oraindik argitaratu.
fa: شما نمی‌توانید یک ویرایش جدید ایجاد کنید زیرا متن هنوز منتشر نشده است
fr: Vous ne pouvez pas créer de nouvelle révision car le texte n'a pas encore été publié
hr: Ne možeš napraviti novu izmjenu jer tekst još nije objavljen
hu: Nem csiálhatsz egy új verziót mert még nem lett publikálva ez a szöveg
it: Non puoi creare una nuova revisione perché il testo ancora non è stato pubblicato
mk: Не можеш да направиш нова измена затоа што текстот сѐ уште не е објавен
nl: Je kunt geen nieuwe herzienining aanmaken omdat de tekst nog niet is gepubliceerd
pl: Nie możesz stworzyć nowej korekty, bo tekst nie został jeszcze opublikowany
ro: Nu puteți crea o nouă revizuire deoarece textul nu a fost încă publicat
ru: Вы не можете создать новую правку, потому что текст ещё не был опубликован
sq: Ju nuk mund të bëni një përpunim të ri të tekstit sepse nuk është ende i publikuar
tr: Yeni bir versiyon yaratamazsın çünkü metin henüz yayınlanmadı

source: You have logged out
bg: Излязъл си
ca: Has tancat sessió
cs: Odhlásil*a jsi se
eo: Vi elsalutis
es: Has cerrado sesión
eu: Saioa amaitu duzu
fa: شما خارج شده‌اید
fr: Vous vous êtes déconnecté·e
hr: Odjavljen si
hu: Kijelentkeztél
it: Sei uscito
mk: Одјавен си
nl: Je bent uitgelogd
pl: Zostałeś wylogowany
ro: V-ați deconectat
ru: Вы вышли
sq: Jeni çkyqur
tr: Çıkış yaptın
uk: Ви вийшли

source: You may want to resume the editing of one of them
bg: Може да възобновиш редактирането на едно от тях
ca: Tal vegada vols reprendre l’edició d’un d’ells
cs: Můžeš chtít pokračovat úpravy jednoho z nich
eo: Vi eble volas rekomenci la redaktadon de unu el ili
es: Quizás quieras continuar la edición de uno de ellos
eu: Horietako baten edizioa jarrai dezakezu
fa: ممکن است بخواهید ویرایش یکی از آنها را از سر بگیرید
fr: Vous souhaitez peut-être reprendre l'édition de l'un d'entre eux
hr: Možeš se vratiti jednoj od izmjena u toku
hu: Lehet hogy folytatni akarod a szerkesztését az egyiknek
it: Potresti riprendere una delle modifiche in corso
mk: Можеш да се вратиш на една од измените во тек
nl: Je zou kunnen verdergaan met het bewerken van een van hen
pl: Możesz chcieć wznowić edycję jednego z nich
ro: Este posibil să doriți să reluați editarea unuia dintre ele
ru: Возможно вы захотите продолжить редактирование одной из них
sq: Mund të dëshironi të vazhdoni me ndryshimin e njërit prej tyre
tr: Onlardan birini düzenlemeye devam etmek isteyebilirsin

source: You may want to strip the leading “A”, “An”, “The”, and so on from the title
bg: Това е препоръка за оформление на залгавия, което не се отнася за българския език. Отнася се за пропускането на водещи "A", "An" и "The" в заглавията на английски
ca: Tal vegada vulgues eliminar els articles del títol: «La», «El», «Les» «Els» «Una», «Un», «Unes» «Uns», etc.
cs: Můžeš chtít oddělit počáteční „A“, „An“, „The“ atd. z názvu
eo: Vi eble volas forigi la ĉefajn "A", "An", "La", kaj tiel plu de la titolo
es: Quizás quieras quitar los artículos iniciales "Un", "Una", "Las", etc. del título
eu: Hasierako "A", "An", "The" eta horrelakoak baliogabe ditzakezu izenburutik (ingeleseko testuentzat)
fa: ممکن است بخواهید «A»، «An»، «The» و غیره را از عنوان حذف کنید.(برای ما کاربرد ندارد)
fr: Vous souhaitez peut-être retirer le premier mot du titre s'il s'agit de "Un", "Le", etc
hr: Naslov dokumenta, u svrhu popisa. Obično se ne koristi u hrvatsko-srpskom jeziku
hu: Lehet hogy pl. le akarod vágni a cím elejei „A”, „Az”, „Egy” névelőt
it: Potresti voler togliere gli articoli determinativi e indeterminativi dal titolo
mk: Насловот на документот, за индексирање. Обично не се користи во македонскиот јазик
nl: Je zou wellicht de "Een", "De" etc. vooraan de titel willen verwijderen
ro: Este posibil să doriți să eliminați prepoziții din începutul titlului
ru: Возможно вы захотите отделить «О», «Об» и др. от названия
tr: Başlığın başındaki "Bir", vs önekleri çıkartmak isteyebilirsin
uk: Може бути доречно вилучити артиклі з початку назви

source: You may want to use one of these images
bg: Може да използваш някое от тези изображения
ca: Tal vegada vulgues usar una d'aquestes imatges
cs: Můžeš chtít použít jeden z těchto obrázků
eo: Vi eble volas uzi unu el ĉi tiuj bildoj
eu: Honako irudietako bat erabil dezakezu
fa: ممکن است بخواهید از یکی از این تصاویر استفاده کنید
hu: Ezekt a képeket használhatnád
it: Potresti voler usare una di queste immagini
mk: Можеш да искористиш некоја од овие слики
pl: Możesz chcieć użyć jednej z tych grafik
ro: Este posibil să doriți să utilizați una dintre aceste imagini
ru: Вы можете захотеть использовать одно из следующих изображений
tr: Bu resimlerden birini kullanmak isteyebilirsin
uk: Можете використати одну з цих картинок
