Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Margins: please choose a division factor or set width and height
ca: Màrgens: tria un factor de divisió o establix l'amplària i l'altura
cs: Okraje: prosím vyber dělitele, nebo nastav šířku a výšku
eu: Orri-bazterrak: aukeratu zatiketaren faktore bat edo ezarri zabalera eta altuera
fa: حاشیه: لطفاً یک ضریب تقسیم را انتخاب کنید یا عرض و ارتفاع را تنظیم کنید
hu: Margók: válassz egy arányszámot vagy add meg a cél-szélességet vagy cél-magasságot
it: Margini: per cortesia scegli un fattore di divisione o imposta altezza e larghezza
ro: Marginile: vă rugăm să alegeți un factor de divizare sau să setați lățimea și înălțimea
tr: Kenar boşlukları: lütfen bir bölme katsayısı seç veya genişlik ve yüksekliği ayarla
uk: Поля: оберіть співвідношення чи ширину й висоту

source: Mark Length (mm)
ca: Longitud de la marca (mm)
eu: Markaren luzera (mm)

source: Max image dimension in pixels, applies to both width and height
bg: Максимален размер на изображение в пиксели. Важи и за широчината и за височината
ca: Dimensió màxima de la imatge en píxels, s'aplica tant a l'amplària com a l'altura
cs: Maximální rozměr v pixelech, platí jak na šířku, tak na výšku
eo: Maksimuma bilda dimensio en pikseloj, validas por kaj larĝo kaj alto
eu: Irudiaren gehieneko dimentsioa pixeletan, zabalera eta altuerari aplikatzen zaie
fa: حداکثر ابعاد تصویر در پیکسل، هم برای عرض و هم برای ارتفاع اعمال می‌شود
hr: Najveća veličina slika u pikselima, i za širinu i za visinu
hu: Maximum kép felbontás pixelben; mind szélességre, mind magasságra vonatkozik
it: Dimensione massima in pixel, da applicare sia all'altezza che alla larghezza
mk: Максимална големина на сликите во пиксели, и за ширина и за висина
ro: Dimensiunea maximă a imaginii în pixeli, se aplică atât la lățime, cât și la înălțime
ru: Максимальное разрешение изображения в пикселях, применяется как для ширины так и для высоты
tr: Max resim boyutları, hem genişlik hem yükseklik için (pixel)
uk: Максимальна ширина та висота зображення в пікселях

source: Max size for uploads in Mb
bg: Максимална големина на файлове в Mb
ca: Grandària màxima de pujada en Mb
cs: Maximální velikost pro nahrané soubory v Mb
eo: Maksimuma grandeco por alŝutoj en Mb
eu: Igoeren gehieneko tamaina MB-tan
fa: حداکثر اندازه برای آپلود به مگابایت
hr: Najveća veličina fajlova (Mb)
hu: Maximum méret a feltöltésnek (Mb)
it: Dimensione massima dei file caricati in megabyte
mk: Максимална големина на фајловите (Mb)
pl: Maksymalny rozmiar dla uploadów w Mb
ro: Dimensiunea maximă pentru încărcări în Mb
ru: Максимальный размер загрузок в Мб.
tr: Yüklenen dosyalar için max boyut (Mb)
uk: Максимальний розмір вивантажень у мегабайтах

source: Message
bg: Съобщение
ca: Missatge
cs: Zpráva
eo: Mesaĝo
es: Mensaje
eu: Mezua
fa: پیام‌
hr: Poruka
hu: Üzenet
it: Messaggio
mk: Порака
nl: Bericht
pl: Wiadomość
ro: Mesaj
ru: Сообщение
sq: Porosi
tr: Mesaj
uk: Повідомлення

source: Minimum %1 characters
bg: Минимум %1 символa
ca: Mínim %1 caràcters
cs: Nejméně %1 znaků
eo: Minimumaj% 1 signoj
eu: Gutxienez %1 karaktere
fa: حداقل %1 کلمه‌ها
hr: Najmanje %1 slova
hu: Minimum %1 karakter
it: Minimo %1 caratteri
mk: Најмалку %1 букви
ro: Minimum %1 caractere
ru: Минимум %1 символов
tr: Minimum %1 karakter
uk: Мінімум %1 символів

source: Mirror
eu: Ispilua
fa: قرینه‌سازی
hu: Tükör:
tr: Yansı
uk: Дзеркало

source: Mirror of:
ca: Mirror de:
cs: Mirror od:
eu: Honen ispilua:
fa: قرینه‌ی:
hu: Tükrözve:
it: Mirror di:
tr: Yansısı:
uk: Дзеркало:

source: Missing #title header in the text!
bg: Липсва #title в текста!
ca: Falta #title en l'encapçalament del text!
cs: Chybí #název hlavička v textu!
eo: Mankas # titolo titolo en la teksto!
es: ¡Falta #title en el encabezado del texto!
eu: #title goiburua falta da testuan.
fa: سرصفحه title# در متن وجود ندارد!
fr: Il manque un titre (directive #title) au texte!
hr: #title nedostaje u tekstu!
hu: Hiányzó #cím fejléc a szövegben!
it: Manca l'intestazione #title nel testo!
mk: #title недостига во текстот!
nl: Missende #title koptekst in de tekst!
ru: Отсутствующий заголовок #title в тексте!
tr: Metinde #title üstlük kısmı yok!
uk: Бракує #title у шапці тексту

source: Missing alias
bg: Липсва пренасочване
ca: Falta l'àlies
cs: Chybí alias
eo: Mankas kaŝnomo
es: Falta el alias
eu: Falta den ezizena
fa: نام مستعار وجود ندارد
fr: Alias manquant
hr: Nedostaje alias
hu: Hiányzó alias
it: Alias mancante
mk: Недостига алијас
nl: Missend alias
pl: Brakujący pseudonim
ru: Отсутствует псевдоним
sq: Mungon pseudonimi
tr: Rumuz yok
uk: Бракує псевдоніма

source: Missing character will be reported
bg: Липсващи символи ще бъдат докладвани (Следните шрифтове поддържат кирилица: Linux Libertine, Computer Modern, Charis SIL)
ca: El caràcter que no es trobe es reportarà
cs: Chybějící znak bude nahlášen
eo: Mankanta rolulo estos raportita
es: El caracter que no se encuentra se reportará
eu: Falta den karakterearen berri emango da
fa: کاراکتر گم شده گزارش خواهد شد
fr: Les caractères manquants seront signalés
hr: Pokazat će se slova koja nedostaju
hu: Hiányzó fejezet jelezve lesz
it: I caratteri mancanti verranno mostrati
mk: Буквите кои недостигаат ќе бидат прикажани (следниве фонтови целосно го поддржуваат кириличното писмо: Linux Libertine, Computer Modern, Charis SIL)
nl: Missend karakter zal worden gemeld
pl: Dostaniesz powiadomienie o brakujących znakach
ru: Об отсутствующих символах будет сообщено
sq: (karakterët mangu do të raportohen)
tr: Eksik karakter raporlanacak
uk: Символи, яких бракує, буде перелічено

source: Missing redirection
bg: Липсва пренасочване
ca: Falta redirecció
cs: Chybějící přesměrování
eo: Mankas redirekto
es: Falta redirección
eu: Falta den birbideraketa
fa: تغییر مسیر وجود ندارد
fr: Redirection manquante
hr: Nedostaje preusmjeravanje
hu: Hiányzó átirányítás
it: Redirezione mancante
mk: Недостига пренасочување
nl: Missende verwijzing
pl: Brakujące przekierowanie
ro: Caracterul lipsă va fi raportat
ru: Отсутствующие перенаправления
sq: Mungon ridrejtimi
tr: Eksik yönlendirme
uk: Бракує переспрямування

source: Missing? Create one
ca: Falta? Crea un
eu: Falta al da? Sortu bat

source: Mobile
ca: Mòbil
cs: Mobilní
eo: Poŝtelefono
es: Móvil
eu: Mugikorra
fa: موبایل
hu: Mobil
nl: Mobiel
pl: Wersja mobilna
ru: Мобильные устройства
sq: Për pajisje mobile
tr: Mobil
uk: Мобільна версія

source: Mobile applications
bg: Мобилно приложение
ca: Aplicacions mòbils
cs: Mobilní aplikace
eo: Poŝtelefonaj programoj
es: Aplicaciones móviles
eu: Mugikorrerako aplikazioak
fa: برنامه‌ی موبایل
fr: Applications pour appareils mobiles
hr: Aplikacije za mobitele
hu: Mobil alkalmazások
it: Applicazioni per cellulari
mk: Апликации за мобилни
nl: Mobiele toepassingen
pl: Aplikacje mobilne
ru: Мобильные приложения
sq: Aplikacinet për mjetet mobile
tr: Mobil uygulamalar
uk: Мобільні застосунки

source: Mode
bg: Начин
cs: Mód
eo: Reĝimo
es: Modo
eu: Modua
fa: طرزعمل
hr: Način
hu: Mód
it: Modalità
mk: Начин
nl: Modus
ro: Mobile applications
ru: Режим
sq: Forma
tr: Mod
uk: Режим

source: Moderated wiki
bg: Модерирано уики
ca: Wiki moderada
cs: Moderovaná wiki
eo: Modera vikio
es: Wiki moderada
eu: Moderatutako wikia
fr: Wiki modéré
hr: Moderirani wiki
hu: Moderált wiki
it: Wiki moderato
mk: Модериран wiki
nl: Gemodereerde wiki
ro: Wiki moderat
ru: Модерируемая вики
sq: Wiki i moderuar
tr: Moderasyonlu wiki
uk: Модерована вікі

source: Mono font
bg: Mono шрифт
ca: Tipografia monoespaiada
eo: Mono-tiparo
es: Tipografía monoespaciada
eu: Lerroarte bakarraren letra-tipoa
fa: فونت مونو
fr: Police pour espacement fixe
hr: Mono fontovi
hu: Fix szélességű font
it: Caratteri monospazio
mk: Моно фонтови
nl: Mono lettertype
pl: Czcionka mono
ru: Моноширинный шрифт
tr: Sabit aralıklı font

source: Month
ca: Mes
eu: Hilabetea

source: More
bg: Повече
ca: Més
cs: Více
eo: Pli
es: Más
eu: Gehiago
fa: بیشتر
fr: Plus
hr: Više
hu: Több
it: Altro
mk: Повеќе
nl: Meer
pl: Więcej
ro: Mai mult
ru: Дополнительно
sq: Më shumë
tr: Daha fazla
uk: Додатково

source: Move down
bg: Надолу
ca: Moure cap a baix
cs: Pohni dolů
eo: Movu malsupren
es: Mover hacia abajo
eu: Mugitu beheruntz
fa: به سمت پایین
fr: Descendre
hr: Niže
hu: Lefelé
it: Sposta in giù
mk: Надолу
nl: Beweeg omlaag
pl: Przesuń w dół
ru: Вниз
sq: Lëviz poshtë
tr: Aşağı taşı
uk: Донизу

source: Move up
bg: Нагоре
ca: Moure cap a dalt
cs: Pohni nahoru
eo: Supreniĝi
es: Mover hacia arriba
eu: Mugitu goruntz
fa: به سمت بالا
fr: Monter
hr: Više
hu: Felfelé
it: Sposta in su
mk: Нагоре
nl: Beweeg omhoog
pl: Przesuń w górę
ru: Вверх
sq: Lëviz lartë
tr: Yukarı taşı
uk: Угору

source: Multilanguage: list of whitespace separated language codes
bg: Многоезичност: списък с кодове за езици, разделени с интервали
ca: Multi llenguatge: llista de codis d’idiomes separades per un espai
cs: Vícejazykové: seznam jazykových kódů oddělených mezerou
eo: Plurlingva: listo de blankaj spacaj lingvokodoj
es: Multi lenguaje: lista de códigos de idiomas separadas por un espacio
eu: Hainbat hizkuntza: zuriunez banandutako hizkuntza-kodeen zerrenda
fa: چند زبانه: فهرستی از زبان‌های جدا شده با فاصله
fr: Multilingue : liste des espaces séparant les codes de langue
hr: Višejezičnost: popis jezičnih kodova odvojenih razmakom
hu: Többnyelvű: szóközzel elválasztott nyelvi kódok
it: Multilingua: lista di codici lingua separati da uno spazio bianco
mk: Повеќејазичност: листа на јазични кодови разделни со празно место
nl: Meertalig: lijst van spatie-gescheiden taalcodes
ro: Multilanguage: listă de coduri de limbă separate prin spații albe
ru: Многоязычный: список языковых кодов (через пробел)
tr: Çok dil: beyaz boşluklarla ayrılmış dil kodları listesi
uk: Багатомовність: перелік кодів мов через пробіл

source: My book covers
ca: Les meues portades de llibre
eu: Nire liburu-azalak

source: My description
bg: Моето описание
ca: La meua descripció
cs: Můj popis
eo: Mia priskribo
es: Mi descripción
eu: Nire azalpena
fa: توصیف من
fr: Ma description
hr: Moj opis
hu: Én leírásom
it: La mia descrizione
mk: Мој опис
nl: Mijn beschrijving
pl: Mój opis
ro: Descrierea mea
ru: Моё описание
sq: Përshkrimi im
tr: Benim tanımım
uk: Мій опис

source: N/A
eu: E/E
fa: بدون پاسخ
hr: Nepoznato
hu: N/E
it: Non disponibile
mk: Непознато
nl: Niet beschikbaar
ru: Н/Д
tr: Mevcut değil
uk: Невідомо

source: Name
bg: Име
ca: Nom
cs: Jméno
eo: Nomo
es: Nombre
eu: Izena
fa: نام
fr: Nom
hr: Ime
hu: Név
it: Nome
mk: Име
nl: Naam
pl: Imię
ro: Nume
ru: Имя
sq: Emri
tr: İsim
uk: Назва

source: Name plural
bg: Име (множествено)
ca: Nom plural
cs: Jméno plurál
eo: Nomu pluralon
eu: Izen plurala
fa: اسم جمع
hu: Név (többes számban)
it: Nome plurale
pl: Nazwa w liczbie mnogiej
ro: Nume plural
ru: Имя в множественном числе
tr: Çoğul isim
uk: Назва в множині

source: Name singular
bg: Име (единично)
ca: Nom singular
cs: Jméno singulár
eo: Nomo unuopa
eu: Izen singularra
fa: اسم مفرد
hu: Név (egyes számban)
it: Nome singolare
pl: Nazwa w liczbie pojedynczej
ro: Nume singular
ru: Имя в единственном числе
tr: Tekil isim
uk: Назва в однині

source: Network library listing screen.
bg: Списък със страници на мрежовия архив.
ca: Pantalla mostrant biblioteca en xarxa.
cs: Obrazovka se seznamem síťové knihovny.
eo: Lerta ekrano de retbiblioteko.
es: Pantalla mostrando biblioteca en red.
eu: Sareko liburutegi-zerrendaren pantaila.
fa: صفحه‌ی فهرست کتابخانه شبکه.
fr: Écran de liste de bibliothèque réseau.
hr: Stranica s popisom mrežnih arhiva.
hu: Hálózati könyvtár listázó képernyője
it: Schermata con l'elenco delle biblioteche online.
mk: Страница со листа од мрежните архиви.
nl: Netwerkbibliotheek lijstvenster.
pl: Lista w menu F"network library".
ru: Экран списка сетевых библиотек.
sq: Ekrani i listimit të rrjetit të bibliotekës.
tr: Ağ kütüphanesi listeleme ekranı.
uk: Екран переліку мережних бібліотек.

source: Never display the cover
bg: Никога не показвай корицата
ca: Mai mostrar la portada
cs: Nikdy nezobrazuj přebal
eo: Neniam montru la kovrilon
eu: Ez bistaratu inoiz azala
fa: هرگز جلد را نمایش ندهید
hr: Nemoj prikazivati naslovnicu
hu: Sose mutasd a fedlapot
it: Non mostrare mai il frontespizio
mk: Не ја покажувај насловната страница
pl: Nigdy nie wyświetlaj okładki
ru: Никогда не показывать обложку
tr: Hiçbir zaman kapağı gösterme

source: Never generate a table of content
bg: Никога не създавай съдържание
ca: Mai generar un índex de continguts
cs: Nikdy negeneruj obsah
eo: Never generate a table of contents
es: Nunca generar un índice de contenidos
eu: Ez sortu inoiz eduki-taula bat
fa: هرگز جدولی از محتوا تولید نکنید
fr: Ne jamais générer un sommaire
hr: Ne generiraj sadržaj
hu: Sose generálj tartalomjegyyzéket
it: Non generare un sommario
mk: Не генерирај содржина
nl: Genereer nooit een inhoudsopgave
pl: Nigdy nie generuj spisu treści
ro: Nu generați niciodată un tabel de conținut
ru: Не создавать содержание
sq: Asnjëher mos gjenero tabelën e përmbajtjes
tr: Hiçbir zaman içindekiler bölümü oluşturma
uk: Ніколи не генерувати таблиць змісту

source: Never generate the standard final page with title/author/notes/logo/site name
bg: Никога не създавай насловна страница със заглавие/автор/записки/лого/име на сайта
ca: No generar mai la pàgina final estàndard amb títol/autor/a/notes/logotip/nom del lloc
cs: Nikdy negeneruj standardní konečnou stránku s názvem/autorem/poznámkami/logem/názvem stránky
eo: Neniam generu la norman finan paĝon kun titolo / aŭtoro / notoj / logo / retejo
eu: Ez sortu inoiz amaierako orri arrunta izenburu, egile, ohar, logotipo edo gunearen izenarekin
fa: هرگز آخرین صفحه را با عنوان / نویسنده / یادداشت‌ها / لوگو / اسم سایت پر نکنید
fr: Ne jamais générer la page finale standard avec titre/auteur·e/notes/logo/nom de site
hr: Nemoj stvoriti zadnju stranicu s naslovom, autorom, logom itd.
hu: Sose generálj alapértelmezett utolsó oldalt a címmel/szerzővel/jegyzetekkel/logoval/oldalnévvel
it: Non generare mai la pagina finale con titolo, autore, note, logo e nome del sito
mk: Не креирај последна страница со наслов, автор, лого итн.
nl: Genereer nooit de standaard eindpagina met titel/auteur/notities/logo/site naam
pl: Nigdy nie generuj standardowej strony końcowej z tytułem/osobą autorską/notatkami/logo/nazwą strony
ro: Nu generați niciodată pagina finală standard cu titlu/autor/note/logo/nume site
ru: Никогда не генерировать стандартную последнюю страницу с заголовком/автором/примечаниями/логотипом/именем сайта
tr: Hiçbir zaman başlık/yazar/notlar/logo/site adını içeren standart son sayfayı oluşturma
uk: Ніколи не генерувати стандартної останньої сторінки з заголовком, автор_кою, примітками, логотипом та назвою сайту

source: Never show teaser and/or cover in text lists
bg: Никога не показвай преглед на заглавната страница и/или корицата в списъци с текстове
ca: Mai mostrar el teaser i/o la portada en les llistes de text
cs: Nikdy neukazuj upoutávku a/nebo přebal v seznamech textů
eo: Neniam montru teaser kaj / aŭ kovrilon en tekstolistoj
eu: Ez erakutsi inoiz aurrerapena edota azala testu-zerrendetan
fa: هرگز پیش‌نمایش و/ یا تصویر جلد را در فهرست‌های متنی نشان ندهید
hr: Nikad nemoj pokazati naslovnicu i pregled u popisima tekstova
hu: Sose mutasd az előlapot vagy fedőt a szöveg listában
it: Non mostrare mail l'anteprima e la copertina nelle liste dei testi
mk: Никогаш не ја покажувај насловната страница и прегледот во листата текстови
nl: Toon nooit teaser en/of omslag in tekstlijsten
pl: Nigdy nie pokazuj skrótów i/lub okładek w liście tekstów
ro: Nu afișați niciodată teaser și/sau coperta în listele de text
ru: Никогда не показывать аннотацию и/или обложку в списках текстов
tr: Hiçbir zaman metin listelerinde fragman ya da kapak gösterme

source: New
bg: Ново
ca: Nou
cs: Nové
eo: Nova
es: Nuevo
eu: Berria
fa: جدید
fr: Nouveau
hr: Novo
hu: Új
it: Nuovo
mk: Ново
nl: Nieuw
pl: Nowe
ro: Nou
ru: Новый
sq: E re
tr: Yeni
uk: Створити

source: New revision
bg: Нова ревизия
ca: Nova revisió
cs: Nová revize
eo: Nova revizio
es: Nueva revisión
eu: Berrikuspen berria
fa: بازنگری جدید
fr: Nouvelle révision
hr: Nova izmjena
hu: Új verzió
it: Nuova revisione
mk: Нова измена
nl: Nieuwe herziening
pl: Nowa korekta
ro: Revizie nouă
ru: Новая правка
sq: Përpunim i ri
tr: Yeni versiyon
uk: Нова версія

source: New site id
bg: Ново id на сайта
ca: Nova ID de lloc
cs: Nové id stránky
eo: Nova retejo-identigilo
es: Nuevo id de sitio
eu: Gunearen ID berria
fa: شناسه جدید سایت
fr: Nouvel ID de site
hr: Novi id sajta
hu: Új oldal id
it: Nuovo ID sito
mk: Нов id на сајтот
nl: Nieuwe site id
pl: Nowe id strony
ro: ID site nou
ru: Новый идентификатор сайта
sq: ID e re e faqes
tr: Yeni site kimliği
uk: Новий ідентифікатор сайту

source: Newer first
bg: По-новите първо
ca: Primer el més recent
cs: Novější dříve
eo: Pli nova unue
eu: Berrienak lehenik
fa: جدیدترین
fr: Nouveaux d'abord
hr: Najnoviji prvi
hu: Újabbak elől
it: Comincia con i più recenti
mk: Најновите први
nl: Nieuwer eerst
pl: Najpierw nowsze
ro: Mai noi mai întâi
ru: Сначала более новые
tr: Önce yeniler
uk: Спершу новіші

source: Newer texts
bg: По-нови текстове
ca: Textos més recents
cs: Novější texty
eo: Pli novaj tekstoj
es: Textos más recientes
eu: Testu berrienak
fa: متن‌های جدیدتر
fr: Texte plus récents
hr: Noviji tekstovi
hu: Újabb szövegek
it: Testi più recenti
mk: Понови текстови
nl: Nieuwere teksten
pl: Nowsze teksty
ro: Texte mai noi
ru: Более новые тексты
sq: Tekste më të reja
tr: Sonraki metin
uk: Новіші тексти

source: Next
bg: Следващо
ca: Següent
cs: Další
eo: Poste
es: Siguiente
eu: Hurrengoa
fa: بعدی
fr: Suivant
hr: Iduće
hu: Következő
it: Prossimo
mk: Следно
nl: Volgende
pl: Następny
ro: Următorul
ru: Следующая
sq: Vazhdo
tr: Sonraki
uk: Далі

source: Nice title
bg: Хубаво заглавие
ca: Títol adequat
cs: Pěkný název
eo: Bela titolo
es: Título
eu: Izenburu polita
fa: عنوان مناسب
fr: Titre sympa
hr: Lijep naslov
hu: Jó cím
it: Un bel titolo
mk: Убав наслов
nl: Mooie titel
pl: Porządny tytuł
ro: Titlu frumos
ru: Хорошее название
sq: Titull i mirë
tr: İyi başlık

source: No
bg: Не
cs: Ne
eo: Ne
eu: Ez
fa: خیر
fr: Non
hr: Ne
hu: Nem
mk: Не
nl: Nee
pl: Nie
ro: Nu
ru: Нет
sq: Jo
tr: Hayır
uk: Ні

source: No data available in table
bg: Няма налични данни в таблицата
ca: No hi ha dades disponibles en la taula
cs: Žádná data nejsou dostupná v tabulce
eo: Neniuj datumoj haveblaj en tabelo
eu: Ez dago daturik erabilgarri taulan
fa: داده‌ای در جدول وجود ندارد
hu: Nincs adat a táblában
it: Nessun dato disponibile in questa tabella
ro: Nu există date disponibile în tabel
tr: Tabloda veri yok
uk: У таблиці нема даних

source: No editing yet!
bg: Все още няма редакции!
ca: Encara no s'ha editat!
cs: Ještě žádné editování!
eo: Ankoraŭ ne redaktas!
es: ¡Sin ediciones todavía!
eu: Ez da editatu oraindik.
fa: ویرایش نشده!
fr: Pas encore de modifications !
hr: Nema još izmjene!
hu: Nincs még szerkesztés
it: Nessuna modifica apportata!
mk: Сè уште нема измена!
nl: Nog geen bewerking!
pl: Na razie brak edycji!
ro: Fără editare momentan!
ru: Ещё нет правок!
sq: Ska redaktim për tani!
tr: Henüz düzenleme yok!

source: No matching records found
bg: Не бяха намерени съотвестващи записи
ca: No s'han trobat registres que coincidisquen
cs: Žádné shodující se záznamy nenalezeny
eo: Neniuj kongruaj rekordoj trovitaj
eu: Ez da aurkitu bat datorren erregistrorik
fa: سوابق منطبقی یافت نشد
hu: Nincsenek illeszkedő bejegyzések
it: Nessun record corrispondente è stato trovato
mk: Ништо не е пронајдено
pl: Nie znaleziono żadnych odpowiadających zapisów
ro: Nu s-au găsit înregistrări corespunzătoare
tr: Hiçbir eşleşen kayıt bulunamadı
uk: Збіжних записів не знайдено

source: No result found!
bg: Не бяха намерени резултати!
ca: No s'ha trobat cap resultat!
cs: Žádné výsledky nenalezeny!
eo: Neniu rezulto trovita!
es: ¡No se encontró resultado!
eu: Ez da aurkitu emaitzarik.
fa: هیچ نتیجه‌ای یافت نشد!
fr: Aucun résultat trouvé !
hr: Nema rezultata!
hu: Nincsenek eredmények!
it: Nessun risultato trovato!
mk: Нема резултати!
nl: Geen resultaat gevonden!
pl: Nie znaleziono żadnych wyników!
ro: Nu s-a găsit niciun rezultat!
ru: Ничего не найдено!
sq: Nuk ka rezultat!
tr: Hiçbir sonuç bulunamadı!

source: No revisions to show
bg: Няма ревизии
ca: Cap revisió que mostrar
cs: Žádné revize k ukázání
eo: Neniu revizio por montri
es: Sin revisiones para mostrar
eu: Ez dago berrikuspenik erakusteko
fa: هیچ ویرایشی برای نمایش وجود ندارد
fr: Aucune révision à afficher
hr: Nema inačica
hu: Nincsenek verziók
it: Nessuna revisione da mostrare
mk: Нема измени
nl: Geen herzieningen om te tonen
pl: Brak korekt do wglądu
ro: Nu există revizuiri de arătat
ru: Нет правок для показа
sq: Nuk ka përpunime për të shfaqur
tr: Gösterilecek version yok
uk: Нема версій для показу

source: No text found!
bg: Не бяха намерени текстове!
ca: No s'ha trobat el text!
cs: Žádný text nenalezen!
eo: Neniu teksto trovita!
es: ¡Texto no encontrado!
eu: Ez da aurkitu testua.
fa: متن وجود ندارد!
fr: Aucun texte trouvé !
hr: Nijedan tekst nije pronađen!
hu: Szöveg nem található!
it: Nessun testo trovato
mk: Не е пронајден ниту еден текст!
nl: Geen tekst gevonden!
pl: Nie znaleziono tekstu!
ro: Nu s-a găsit niciun text!
ru: Текст не найден!
sq: Nuk u gjetën tekste!
tr: Metin bulunamadı!
uk: Тексту не знайдено!

source: No text was added yet
bg: Все още няма нито един добавен текст
ca: Encara no s'ha agregat un text
cs: Žádný text zatím nebyl přidán
eo: Ankoraŭ neniu teksto estis aldonita
es: No se ha agregado un texto todavía
eu: Ez da gehitu testua oraindik
fa: هنوز متنی اضافه نشده است
fr: Aucun texte n'a encore été ajouté
hr: Još nije dodan nijedan tekst
hu: Nincs szöveg hozzáadva még
it: Nessun testo è stato ancora aggiunto
mk: Сѐ уште не е додаден ниту еден текст
nl: Er is nog geen tekst toegevoegd
pl: Nie dodano jeszcze żadnego tekstu
ro: Nici un text nu a fost adăugat încă
ru: Ни один текст не был добавлен
sq: Asnjë tekst nuk është futur deri më tani
tr: Henüz hiçbir metin eklenmedi
uk: Тексту ще не додано

source: None
bg: Нито едно
ca: Cap
cs: Žádné
eo: Neniu
es: Ninguno
eu: Bat ere ez
fa: هیچ چیز
fr: Aucun
hr: Bez
hu: Semmi
it: Nessuno
mk: Без
nl: Geen
ro: Nu există
ru: Нет
sq: Asnjë
tr: Hiçbiri
uk: Немає

source: Not a periodical
ca: No és una publicació periòdica
eu: Ez da aldizkakoa
