Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Do not redirect aliases to canonical
ca: No redirigir àlies a canonical
cs: Nepřesměrovávat aliasy na kanonické
eu: Ez birbideratu ezizneak kanonikora
fa: نام مستعار را از نام قانونی نگیرید
hu: Ne irányítsd át az aliaszokat a kanonikus oldalra
it: Non reindirizzare gli alias al dominio canonico
ro: Nu redirecționați pseudonimele către canonic
tr: Rumuzları kurallı olarak yönlendirmeyin
uk: Не переспрямомувати псевдонімів до канонічної адреси

source: Do not use bold fonts
bg: Не използвай получерни шрифтове
ca: No utilitzes fonts en negreta
cs: Nepoužívat tučné fonty
eo: Ne uzu grasajn tiparojn
eu: Ez erabili letra-tipoen letra lodia
fa: از فونت برجسته استفاده نکنید
hr: Ne koristi podebljane fontove
hu: Ne használj félkövér fontokat
it: Non usare caratteri in grassetto
mk: Не користи здебелен фонт
nl: Gebruik geen vette lettertpyes
pl: Nie używaj pogrubionych czcionek
ro: Nu folosiți fonturi bold
ru: Не использовать жирный шрифт
tr: Kalın fontları kullanma

source: Do you also need a cover?
ca: Necessites també una portada?
eu: Azal bat behar al duzu?

source: Domain
ca: Domini
cs: Doména
eu: Domeinua
fa: دامنه
it: Dominio
ro: Domeniu
tr: Alan adı
uk: Домен

source: Done
bg: Готово
ca: Fet
cs: Hotovo
eo: Farita
es: Listo
eu: Kitto
fa: انجام شد
fr: Fait
hr: Gotovo
hu: Kész
it: Fatto
mk: Готово
nl: Voltooid
pl: Gotowe
ro: Realizat
ru: Готово
sq: E përfunduar
tr: Bitti
uk: Готово

source: Double bars
bg: Двойна лента
ca: Barres dobles
eo: Duoblaj stangoj
es: Barras dobles
eu: Barra bikoitzak
fr: Double barre
hr: Dvostruke trake ("||")
hu: Dupla vonal
it: Doppie barre
mk: Двојни линии
nl: Dubbele strepen
pl: Podwójne słupki
ru: Две вертикальные линии
sq: Shirita të dyfisht
tr: İkili sütünlar

source: Download
ca: Descarregar
eu: Deskargatu
hu: Letöltések

source: Downloads
bg: Изтегляния
ca: Descàrregues
cs: Stažené soubory
es: Descargas
eu: Deskargak
fa: دانلودها
fr: Téléchargements
hr: Preuzimanja
hu: Letöltések
it: Download
mk: Преземања
pl: Pobrane
ro: Descărcări
ru: Загрузки
sq: Shkarkimet
tr: İndirilenler
uk: Завантаження

source: Drag to reorder
ca: Arrossegar per a reordenar
eu: Arrastatu birrordenatzeko

source: E.g. some word AND title:"My Title" AND author:Author OR year:2017
bg: Напр. някаква дума И заглавие(title:"Моето Заглавие") И автор(author:Автор) ИЛИ година(year:2017)
ca: Per exemple, alguna paraula I títol: «El meu títol» I autor/a: Autor/a O any:2017
cs: Např. některé slovo A název:"Můj název" A autor:Autor NEBO rok:2017
eo: Ekz. iu vorto KAJ titolo: "Mia Titolo" KAJ aŭtoro: Aŭtoro A year jaro: 2017
eu: Adibidea: "Izenburua" ETA egilea:Izena EDO urtea:2017
fa: مثال. title:موضوع و author:اسم-نویسنده یا year:شماره-سال
hr: Npr. neka riječ AND title:"Naslov" AND author:Autor OR year:2017
hu: Pl. pár szó ÉS cím:"Én címem" ÉS szerző:Szerző vagy év:2017
it: Ad esempio Qualche parola AND title:"Tizio" AND author:Caio OR year:2017
mk: На пр. некој збор AND title:"Наслов" AND author:Автор OR year:2017
nl: Bijvoorbeeld een woord EN titel:"Mijn titel" EN auteur:Auteur OF jaar:2017
pl: Np.: jakieś słowo I tytuł:"Mójtytuł" I osoba autorska:Autor ALBO rok:2017
ru: Например, слово AND title:"Название" AND author:Автор OR year:2017
tr: Örn. bir kelime AND title:"Bir başlık" AND author:Yazar OR yıl:2017
uk: певне слово AND title:"Мій заголовок" AND author:Автор_ка OR year:2017

source: EPUB (for mobile devices)
bg: EPUB (за мобилни устройства)
ca: EPUB (per a dispositius mòbils)
cs: EPUB (pro mobilní zařízení)
es: EPUB (para dispositivos móviles)
eu: EPUB (gailu mugikorrentzat)
fa: فرمت EPUB (برای موبایل)
fr: EPUB (pour appareils mobiles)
hr: EPUB (za mobilne uređaje)
hu: EPUB (mobil eszközökhöz)
it: EPUB (per dispositivi portatili)
mk: EPUB (за мобилни уреди)
nl: EPUB (voor mobiele apparaten)
pl: EPUB (dla urządzeń mobilnych)
ro: EPUB (pentru aparate mobile)
ru: EPUB (для электронных книг)
sq: EPUB (për telefona mobil)
tr: EPUB (mobil cihazlar için)
uk: EPUB (для мобільних)

source: ETA
eu: Iristeke
fr: Temps restant estimé
hr: Predviđeno vrijeme završetka
hu: hátralévő idő
it: Orario stimato
mk: Предвидено време на завршување
nl: Geschatte tijd
ru: Расчётное время завершения
tr: Tahmini süre
uk: Завершиться приблизно

source: Edit
bg: Редактирай
ca: Editar
cs: Upravuj
eo: Redaktu
es: Editar
eu: Editatu
fa: ویرایش
fr: Modifier
hr: Uredi
hu: Szerkesztés
it: Modifica
mk: Уреди
nl: Bewerk
pl: Edytuj
ro: Editează
ru: Редактировать
sq: Ndrysho
tr: Düzenle
uk: Редагувати

source: Edit Aggregation
ca: Editar Agregació
eu: Editatu agregazioa

source: Edit Series
ca: Editar Sèries
eu: Editatu saila

source: Edit attachment description
bg: Редактирай описанието на прикачения файл
ca: Editar la descripció de l'arxiu adjunt
cs: Upravuj popis přílohy
eo: Redaktu aldonan priskribon
eu: Editatu eranskinaren azalpena
fa: ویرایش توضیحات ضمیمه شده
fr: Modifier la description du fichier joint
hr: Uredi opis priloga
hu: Csatolmány leírásának módosítása
it: Modifica la descrizione dell'allegato
mk: Уреди го описот на прилогот
nl: Voeg een beschrijvings bijlage toe
pl: Edytuj opis załącznika
ro: Editează descrierea atașamentului
ru: Редактировать описание вложения
tr: Ek dosya açıklamasını düzenle
uk: Редагувати опис вкладення

source: Edit format %1
bg: Редактирай формат %1
ca: Editar el format %1
cs: Upravuj formát %1
eo: Redaktu formaton% 1
eu: Editatu %1 formatua
fa: ویرایش فرمت %1
fr: Modifier le format %1
hr: Uredi format %1
hu: A %1 formátum szerkesztése
it: Modifica il formato %1
mk: Уреди го форматот %1
nl: Bewerk formaat %1
pl: Edytuj format %1
ro: Editează formatul %1
ru: Редактировать формат %1
tr: % biçimini düzenle
uk: Редагувати формат %1

source: Edit full site configuration
bg: Редактирай цялостната конфигурация на сайта
ca: Editar la configuració del lloc complet
cs: Upravuj plnou konfiguraci stránek
eo: Redaktu kompletan retejan agordon
eu: Editatu gune osoaren konfigurazioa
fa: ویرایش پیکربندی تمام سایت
fr: Éditer la configuration entière du site
hr: Uredi postavke sajta (napredno)
hu: Szekeszd a teljes oldal beállításait
it: Modifica la configurazione del sito (avanzato)
mk: Уреди ги поставките на сајтот (напредно)
nl: Bewerk volledige siteconfiguratie
ro: Editați configurația completă a site-ului
ru: Редактировать полную конфигурацию сайта
tr: Tüm site konfigürasyonunu düzenle
uk: Редагувати повні налаштування сайту

source: Edit screen layout options
bg: Редактирай опциите за оформление на екрана
ca: Editar opcions de diagramació de la pantalla
cs: Upravuj možnosti rozvržení na obrazovce
eo: Redakti eblojn de redaktado de ekrano
es: Editar opciones de diagramación de la pantalla
eu: Editatu pantailaren diseinuaren aukerak
fa: ویرایش قابلیت‌های طرح‌بندی صفحه
fr: Modifier les options d'affichage écran
hr: Postavke za uređivanje tekstova
hu: Szerkeszd a elrendezés beállításait
it: Modifica le impostazioni del layout della pagina di modifica dei testi
mk: Поставки за уредување текстови
nl: Bewerk scherm layoutopties
ro: Editează opțiunile de aranjare a ecranului
ru: Редактировать раскладку элементов на экране
tr: Ekran yerleşimi seçeneklerini düzenle
uk: Екран редагування

source: Edit site %1
bg: Редактирай сайт %1
ca: Editar lloc %1
cs: Upravuj stránku %1
eo: Redaktu retejon% 1
es: Editar sitio %1
eu: Editatu %1 gunea
fa: ویرایش سایت ‌%1
fr: Modifier site %1
hr: Uredi sajt %1
hu: Szekeszd az oldalt (%1)
it: Modifica il sito %1
mk: Уреди го сајтот %1
nl: Bewerk site %1
ro: Editează site-ul %1
ru: Редактировать сайт %1
sq: Redakto faqen 1%
tr: %1 sitesini düzenle
uk: Редагувати сайт %1

source: Edit site configuration
bg: Редактирай конфигурацията на сайта
ca: Editar la configuració del lloc
cs: Upravuj nastavení stránky
eo: Redaktu retejan agordon
es: Editar configuración del sitio
eu: Editatu gunearen konfigurazioa
fa: ویرایش پیکربندی سایت
fr: Modifier la configuration du site
hr: Uredi konfiguraciju sajta
hu: Szerkeszd az oldal beállításait
it: Modifica la configurazione del sito
mk: Уреди ја конфигурацијата на сајтот
nl: Bewerk siteconfiguratie
ro: Editează configurația site-ului
ru: Редактировать конфигурацию сайта
sq: Redakto konfigurimin e faqes
tr: Site konfigürasyonunu düzenle
uk: Редагувати налаштування сайту

source: Edit the text you want to unpublish and add this line to the header:
bg: Редактирай текста, който искаш да дръпнеш от публикация, и добави този ред към заглавната част:
ca: Edita el text que vols despublicar i afegix aquesta línia a l'encapçalament:
cs: Upravuj text, který chceš od-publikovat a přidej tento řádek do hlavičky:
eo: Redaktu la tekston, kiun vi volas eldoni, kaj aldonu ĉi tiun linion al la kaplinio:
es: Edita el texto que quieras despublicar y agrega esta línea al encabezado:
eu: Editatu argitalpena ezeztatu nahi diozun testua eta gehitu lerro hau goiburuan:
fa: متنی را که می خواهید لغو انتشار کنید ویرایش و این خط را به هدر اضافه کنید:
fr: Modifiez le texte que vous souhaitez dépublier en ajoutant cette ligne à l'en-tête :
hr: Izmijeni tekst koji želiš otkloniti i dodaj slijedeći redak u zaglavlju:
hu: Szerkeszd a szöveget aminek a publikálását visszavonnád és add ezt a címsorhoz:
it: Modifica il testo che vuoi rimuovere dalla pubblicazione e aggiungi questa linea nelle intestazioni:
mk: Измени го текстот кој сакаш да го отстраниш и додади го следниот ред во заглавието:
nl: Bewerk de tekst die je wil de-publiceren en voeg deze regel toe aan de koptekst:
pl: Zacznij edycję tekstu, którego publikację chcesz anulować i dodaj tę linijkę do nagłówka:
ro: Editează textul pe care dorești să îl scoți din publicare și adăugă această linie la antet:
ru: Отредактируйте текст, публикацию которого вы хотите отменить, и добавьте следующую строку в шапку:
sq: Redakto tekstin që dëshiron
tr: Yayından kaldırmak istediğin metni düzenle ve üstlük kısmına bu satırı ekle:

source: Edit this text
bg: Редактирай този текст
ca: Edita aquest text
cs: Upravuj tento text
eo: Redaktu ĉi tiun tekston
es: Edita este texto
eu: Editatu testu hau
fa: ویرایش متن
fr: Modifier ce texte
hr: Uredi ovaj tekst
hu: Szerkeszd ezt a szöveget
it: Modifica questo testo
mk: Уреди го овој текст
nl: Bewerk deze tekst
pl: Edytuj ten tekst
ro: Editează acest text
ru: Редактировать текст
sq: Redakto këtë tekst
tr: Bu metni düzenle
uk: Редагувати текст

source: Edit user %1
bg: Редактирай потребител %1
ca: Edita l'usuari %1
cs: Upravuj uživatelstvo %1
eo: Redaktu uzanton% 1
es: Edita la/el usuaria/o %1
eu: Editatu %1 erabiltzailea
fa: ویرایش کاربر %1
fr: Modifier utilisateur %1
hr: Uredi korisnika %1
hu: Szerkeszd ezt a felhasználót %1
it: Modifica l'utenza %1
mk: Уреди го корисникот %1
nl: Bewerk gebruiker %1
pl: Edytuj użytkownika %1
ro: Editează utilizatorul %1
ru: Редактировать пользователя %1
sq: Redakto shfytëzuesin %1
tr: %1 kullanıcısını düzenle
uk: Редагувати користувач_ку %1

source: Editing
bg: Редактиране
ca: Editant
cs: Upravuji
eo: Redaktado
es: Editando
eu: Editatzen
fa: در حال ویرایش
fr: Modifications en cours
hr: Uređivanje
hu: Szerkesztés
it: Modifica
mk: Уредување
nl: Bewerken
pl: Edytowanie
ro: Editare
ru: Редактирование
sq: Duke redaktuar
tr: Düzenleme
uk: Редагування

source: Effect
ca: Efecte
eu: Eragina

source: Email
bg: Имейл
ca: Correu electrònic
eo: Retpoŝto
es: Correo electrónico
eu: Posta elektronikoa
fa: ایمیل
ru: Электронная почта
tr: E-posta
uk: Е-пошта

source: Email sent!
bg: Имейлът беше изпратен!
ca: Correu electrònic enviat!
cs: Email odeslán!
eo: Retpoŝto sendita!
es: ¡Correo electrónico enviado!
eu: Mezua bidali da.
fa: ایمیل فرستاده شد!
fr: Courriel envoyé!
hr: E-mail poslan!
hu: E-mail elküldve!
it: e-mail inviata
mk: Email-от е пратен!
nl: E-mail verstuurd!
pl: E-mail wysłano!
ro: Email trimis!
ru: Письмо отправлено!
sq: Emaili është dërguar
tr: E-posta gönderildi!
uk: Лист надіслано!

source: Email updated
bg: Имейлът беше обновен
ca: Correu electrònic actualitzat
cs: Email aktualizován
eo: Retpoŝto ĝisdatigita
es: Correo electrónico actualizado
eu: Helbide elektronikoa eguneratu da
fa: ایمیل بروزرسانی شد
fr: Email mis à jour
hr: E-mail ažuriran
hu: E-mail frissítve
it: e-mail aggiornata
mk: Email-от е ажуриран
nl: E-mail geupdated
pl: E-mail zaktualizowany
ro: Email actualizat
ru: Электронная почта обновлена
sq: Email është përditësuar
tr: E-posta güncellendi
uk: Е-пошту оновлено

source: Email, password, locale
ca: Correu electrònic, contrasenya, zona
eu: Posta elektronikoa, pasahitza, eskualdeko ezarpenak
fa: ایمیل، رمزعبور، محل
hu: E-mail, jelszó, nyelv
it: Email, password, lingua
uk: Е-пошта, пароль, мова

source: Emails do not match
bg: Имейлите не съвпадат
ca: Els correus electrònics no coincidixen
cs: Emaily se neshodují
eo: Retpoŝtoj ne kongruas
es: Los correos electrónicos no concuerdan
eu: Helbideak ez datoz bat
fa: ایمیل‌ها یکسان نیستند
fr: Les emails ne correspondent pas
hr: Ne podudaraju se mailovi
hu: E-mail címek nem egyeznek
it: Le e-mail non coincidono
mk: E-mail-овите не се поклопуваат
nl: E-mails komen niet overeen
pl: E-maile nie są zgodne
ro: Email-urile nu se potrivesc
ru: Электронная почта не совпадает
sq: Email-at nuk pëputhen
tr: E-postalar aynı değil
uk: Е-пошти не збігаються

source: Embed fonts in the EPUB file
bg: Вгради шрифтове в EPUB файла
ca: Incrustar fonts en l'arxiu EPUB
cs: Vlož fonty do EPUB souboru
eo: Enmetu tiparojn en la dosieron EPUB
es: Incrustar fuentes en el archivo EPUB
eu: Txertatu letra-tipoak EPUB fitxategian
fa: قراردادن فونت‌ها در فایل EPUB
fr: Intégrer les polices de caractère au fichier EPUB
hr: Uključi fontove u EPUB datoteku
hu: EPUB fájlba beágyazott fontok
it: Includi i font nel file EPUB
mk: Вклучи ги фонтовите во EPUB датотеката
nl: Lettertypes insluiten in het EPUB bestand
ro: Încorporează fonturi în fișierul EPUB
ru: Встроить шрифты в EPUB-файл
tr: EPUB dosyasında gömülü fontlar
uk: Вбудувати шрифти в EPUB-файл

source: Enable "What links here" feature
bg: Активирай функцията "Какви линкове тук"
ca: Activar la funció «Què enllaça ací»
eo: Ebligu la funkcion "Kiaj ligoj ĉi tie"
eu: Gaitu "Zerk dakar hona" eginbidea
fa: فعال‌سازی قابلیت "لینک اینجا"
fr: Activer la fonctionnalité "What links here"
hr: Omogući "Što vodi ovamo"
hu: Engedélyezi a "Mi hivatkozik erre" funkciót
it: Attiva "Puntano qui"
mk: Овозможи "Што води овде"
nl: Schakel "Welke links hier" optie in
ro: Activați funcția "Ce linkuri redirecționează aici"
ru: Включить функцию «ссылки сюда»
tr: "Burayı gösteren bağlantılar" özelliğini etkinleştir
uk: Увімкнути функцію «Що сюди посилається»

source: Enable search suggestions (did you mean...)
bg: Активирай предложения за търсене (Имаше ли предвид...)
ca: Activar els suggeriments de busca (volies dir...?)
cs: Umožni návrhy vyhledávání (bylo tím myšleno...)
eo: Ebligu serĉajn sugestojn (ĉu vi celis ...)
eu: Gaitu bilaketa-iradokizunak ("Hau esan al nahi zenuen?"...)
fa: فعال‌سازی پیشنهادات جستجو(منظورتان این بود...)
hr: Omogući prijedloge kod pretrage ("možda je to bilo...")
hu: Engedélyezi a keresési javaslatokat (erre gondoltál…)
it: Abilita i suggerimenti nei risultati della ricerca (volevi forse dire...)
mk: Овозможи предлози при пребарувањето ("можеби...")
ro: Activează sugestiile de căutare (ai vrut să spui...)
ru: Включить поисковые предложения (возможно, вы имели в виду...)
tr: Arama önerilerini etkinleştir (bunu mu demek istediniz...)

source: Enable title ordering by SKU
bg: Активирай сортиране на заглавията по SKU
ca: Activar l'ordenació de títols per SKU
cs: Umožni řazení názvů podle SKU
eo: Ebligu titolan mendadon de SKU
eu: Gaitu SKU-ren izenburu-ordena
fa: فعال‌سازی مرتب‌بندی عنوان بوسیله SKU
fr: Activer le tri par SKU
hr: Omogući sortiranje po SKU-u
hu: Darabszám szerinti rendezés bekapcsolása
it: Abilita l'ordinamento dei titoli per numero di inventario
mk: Овозможи сортирање според СКУ
nl: Schakel titel sorteren op SKU in
ro: Activează ordonarea titlurilor în funcție de SKU
ru: Включить упорядочивание заголовков по номеру
tr: SKU ya göre başlık sıralamasını etkinleştir
uk: Дозволити впорядкування назв за артикулом

source: Enforce e-mail on submission
ca: Forçar el correu electrònic en l'enviament
eu: Behartu posta elektronikoa bidaltzean
fa: آدرس ایمیل برای ثبت‌نام الزامی است
hu: Kikényszeríti az e-mailt beküldéskor
it: Richiedi la mail per i contributi
ro: Aplicați e-mailul la depunere
tr: Gönderim sırasında kullanıcıyı e-postayı girmeye zorla
uk: Е-пошта обов'язкова для створення тексту

source: Erase this revision
bg: Изтрий тази ревизия
ca: Esborra aquesta revisió
cs: Odstraň revizi
eo: Forigu ĉi tiun revizion
es: Borrar esta revisión
eu: Ezabatu berrikuspen hau
fa: پاک کردن متن اصلاح شده
fr: Effacer cette révision
hr: Izbriši izmjenu
hu: Verzió törlése
it: Cancella questa revisione
mk: Избриши ја измената
nl: Wis deze revisie
pl: Usuń tę korektę
ro: Șterge această revizie
ru: Удалить эту правку
sq: Fshije këtë përmirësim
tr: Bu versiyonu sil
uk: Стерти цю версію

source: Error converting the upload file. Is it an HTML file?
bg: Грешка при конвертиране на качения файл. Да не би да е HTML файл?
ca: Error al convertir l'arxiu pujat. És un arxiu HTML?
cs: Chyba při konvertování nahraného souboru. Je to HTML soubor?
eo: Eraro dum konvertado de la alŝuta dosiero. Ĉu ĝi estas HTML-dosiero?
es: Error convirtiendo el archivo a subir. ¿Es un archivo HTML?
eu: Errorea izan da igotzeko fitxategia bihurtzean. HTML fitxategia al da?
fa: خطا هنگام تبدیل کردن فایل آپلود شده. آیا فایل HTML است؟
fr: Erreur survenue en convertissant le fichier à téléverser. Est-ce bien un fichier HTML ?
hr: Greška na učitavanju fajlu. Radi se o HTML dokumentu?
hu: Hia a feltöltött fájl átalakításakor. Ez egy HTML fájl?
it: Errore nella conversione del file caricato. Si tratta di un file HTML?
mk: Грешка при вчитувањето на датотеката. Дали е тоа HTML датотека?
nl: Fout bij het omzetten van het uploadbestand. Is het een HTML-bestand?
pl: Błąd przy konwertowaniu przesłanego pliku. Czy jest to plik HTML?
ro: Eroare de conversie a fișierului încărcat. Este un fișier HTML?
ru: Ошибка конвертации загруженного файла. Это точно HTML-файл?
sq: Gabim gjatë konvertimit të dokumentit të ngarkuar. A ështe dokumentu HTML?
tr: Yüklenen dosyayı dönüştürürken hata. HTML dosyası mı?
uk: Не вдалося конвертувати вивантажений файл. Це точно HTML?

source: Error sending mail!
bg: Грешка при изпращането на поща!
ca: Error en l'enviament del correu electrònic!
cs: Chyba při odesílání pošty!
eo: Eraro dum sendado de poŝto!
es: ¡Error enviando el correo electrónico!
eu: Errorea izan da mezua bidaltzean.
fa: خطای فرستادن ایمیل!
fr: Erreur d'envoi du courriel !
hr: Greška pri slanju maila!
hu: E-mail küldési hiba
it: Errore nell'invio dell'e-mail
mk: Грешка при праќање на e-mail-от !
nl: Probleem bij het verzenden van e-mail!
pl: Błąd podczas wysyłania maila!
ro: Eroare la trimiterea mail-ului!
ru: Ошибка при отправке письма!
sq: Gabim përgjat dërgimit të email-it!
tr: E-posta gönderilirken hata gerçekleşti!
uk: Помилка надсилання листа!

source: Error while converting the HTML. Sorry.
bg: Грешка при конвертирането на HTML файла.
ca: Error al convertir el HTML. Disculpa.
cs: Chyba při konvertování HTML. Omlouváme se.
eo: Eraro dum konvertado de la HTML. Pardonu.
es: Error al convertir el HTML. Disculpa.
eu: Errorea izan da HTML bihurtzean.
fa: خطای تبدیل کردن HTML. متاسفانه.
fr: Erreur de conversion de l'HTML. Désolé.
hr: Greška na prerađivanju HTML-a.
hu: Hiba a HTML átalakításakor. Elnézést.
it: Errore nella conversione dell'HTML. Siamo spiacenti.
mk: Грешка при конвертирањето на ХТМЛ датотеката.
nl: Fout bij het omzetten van de HTML. Sorry.
pl: Błąd w trakcie konwertowania pliku HTML. Wybacz.
ro: Eroare în timpul conversiei HTML. Ne pare rău.
ru: Ошибка при конвертации HTML.
sq: Gabim gjatë konvertimit te HTML-së. Na falni.
tr: HTML dönüştürürken hata gerçekleşti. Üzgünüm.
uk: На жаль, виникла помилка конвертування HTML.

source: Error: %1
cs: Chyba: %1
eu: Errorea: %1
fa: خطای: %1
hu: Hiba: %1
it: Errore: %1
ro: Eroare: %1
tr: Hata: %1
uk: Помилка: %1

source: Errors
bg: Грешки
cs: Chyby
eo: Eraroj
es: Errores
eu: Erroreak
fa: خطاها
fr: Erreurs
hr: Greške
hu: Hibák
it: Errori
mk: Грешки
nl: Fouten
pl: Błędy
ro: Erori
ru: Ошибки
sq: Gabime
tr: Hatalar
uk: Помилки

source: Estimated pages
bg: Приблизително преценени страници
ca: Pàgines estimades
cs: Odhadované stránky
eo: Taksitaj paĝoj
eu: Aurreikusitako orriak
fa: صفحات پیشنهادی
hu: Becsült oldalszám
it: Pagine stimate
pl: Oszacowana ilość stron
ro: Pagini estimate
ru: Оценка числа страниц
tr: Tahmini sayfalar
uk: Приблизно сторінок

source: Even if this site has a responsive, mobile-friendly layout, it does not provide a dedicated mobile application.
bg: Дори ако този уебсайт има отзивчив и удобен за мобилни устройства дизайн, не съществува отделно мобилно приложение.
ca: Encara que aquest lloc tinga un disseny que s'adapta als dispositius mòbils, no disposa d'una aplicació específica per a aquests.
cs: I když tato stránka má responsivní rozložení vhodné pro mobily, nenabízí dedikovanou mobilní aplikaci.
eo: Eĉ se ĉi tiu retejo havas respondeman, moveblan aranĝon, ĝi ne provizas dediĉitan poŝtelefonon.
es: Si bien este sitio tiene un diseño responsivo, amigable para dispositivos móviles, no provee una aplicación dedicada para esos dispositivos.
eu: Nahiz eta gune honek mugikorrentzat diseinu harbera izan, ez du eskaintzen mugikorretarako aplikazioa.
fa: حتی اگر طرح‌بندی این سایت با موبایل سازگار باشد، اپلیکیشن اختصاصی برای تلفن همراه ارائه نمی‌دهد.
fr: Même si ce site a une mise en page adaptative et accessible aux appareils mobiles, il n'a pas d'application mobile dédiée.
hr: Iako sajt prikladan je za mobitele, ne nudi svoju aplikaciju.
hu: Bármennyire is igyekeztek mobil-barát weboldal fejlesztésével nincs hozzá külön applikáció.
it: Pur essendo adatto ai dispositivi portatili, questo sito non offre un'applicazione per smartphone e simili dispositivi.
mk: Иако сајтот е прилагоден за мобилни уреди, не нуди своја апликација.
nl: Zelfs als deze site een responsieve, mobiel-vriendelijke layout heeft, biedt hij geen aparte mobiele app.
pl: Nawet jeśli biblioteka ma responsywny, przyjazny dla urządzeń mobilnych układ, nie dostarczamy dedykowanej mobilnej aplikacji.
ro: Chiar dacă acest site are un aspect responsiv, adaptat la aparate mobile, nu oferă o aplicație mobilă dedicată.
ru: Хотя этот сайт и имеет отзывчивую, подходящую для мобильных устройств раскладку, он не предоставляет специального мобильного приложения.
sq: Edhe pse kjo faqe ka një dizajn të përshtatshëm për pajisje mobile, faqja nuk ofron një aplikacion mobil.
tr: Bu sitenin mobil uyumlu bir yapısı olsa da, kendine has bir mobil uygulaması yoktur.
uk: Цей сайт має адаптивну верстку, що підходить для мобільних пристроїв. Він не надає окремого мобільного застосунка.
