Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: If your site is multilanguage, you can create a language-specific landing page creating, e.g. "/special/index-it", i.e., the URI "index", a dash, and the locale code.
bg: Ако страницата ти е многоезична, можеш да направиш отделни ,специфични за езиците, целеви страници (напр. /special/index-bg") тоест - "URI/index-<код за езика>".
ca: Si el teu lloc és multilingüe, pots crear una pàgina d'aterratge específica per a cada idioma creant, per exemple, «/special/index-it», és a dir, l'URI «index», un guió i el codi de configuració regional.
cs: Pokud je tvoje stránka vícejazyčná, můžeš vytvořit úvodní stránku pro daný jazyk tím, že vytvoříš, např. "/special/index-it", tj., URI "index", a pomlčka a kód locale.
eo: Se via retejo estas plurlingva, vi povas krei lingvon specifan surteriĝa paĝo kreante, ekz. "/ special / index-it", t.e., la URI-indekso, streketo kaj la loka kodo.
es: Si tu sitio es multilenguaje, puedes crear una página de aterrizaje específica para cada lengua, por ejemplo "/special/index-it", o sea, la URI "index", un guión, y el código de localización.
eu: Gunea hainbat hizkuntzatan badago, hizkuntza jakin baten helmuga-orria sor dezakezu, adibidez, honakoa sortuz: "/special/index-it", URIaren "index", marra bat eta eskualdeko kodea.
fa: اگر سایت شما چند زبانه است، می توانید یک صفحه فرود(اول) مخصوص زبان ایجاد کنید، مثال. "special / index-it/"، یعنی "URI "index، خط تیره، و کد محلی.
fr: Si votre site est multilingue, vous pouvez créer une page d'accueil spécifique à la langue en créant, par exemple, "/special/index-it", c'est-à-dire, l'URI "index", un tiret, et le code de langue.
hr: Ako je tvoj sajt višejezični, možeš stvoriti lokaliziranu naslovnu stranicu dajući joj ime, npr. "/special/index-hr", t.j. "index", crtica, i međunarodni jezični kod.
hu: Ha az oldalad többnyelvű, akkor nyelv-specifikus érkező oldalt is csinálhatsz pl. "/special/index-hu"/ pl. a URI "index", egy vessző és az ország kód.
it: Se il tuo sito è multilingue, puoi creare una pagina di default localizzata aggiungendo il codice della lingua all'URI, ad esempio "/special/index-it" o "/special/index-en".
mk: Ако твојот сајт е повеќејазичен, можеш да креираш локализирана насловна страница давајќи ѝ име, нпр. "/special/index-mk", т.е. "index", цртичка, и меѓународниот јазичен код.
nl: Als je site meertalig is, kun je een taalspecifieke landingspagina maken, door bijvoorbeeld "/special/index-it" te maken, oftewel de URI "index", een streepje, en de locale code.
ro: Dacă site-ul dvs. este multilingv, puteți crea o pagină de internet specifică unei limbi. pagină de destinație creând, de exemplu, "/special/index-it", adică pagina de URI "index", o liniuță și codul localității.
ru: Если ваш сайт многоязыковой, то вы можете создать отдельную стартовую страницу для каждого языка, например "/special/index-ru", т.е. URI "index", знак минуса и код языка.
sq: Nëse kjo faqe ka më shumë se një gjuhë, ju mund të krijoni faqe fillerstare, p.sh. ""/special/index-it", qe do te thotë "Indexi" i URI, vizë lidhëse dhe kodi "locale".
tr: Eğer siten çok dilli ise dile-özel bir karşılama sayfası yaratabilirsin örn. "/special/index-tr", URI "index", tire ve dil kodu.

source: Image already set as cover
bg: Изображението e вече зададена като снимка на корицата
ca: Imatge ja establida com a portada
cs: Obrázek je již nastaven jako přebal
eo: Bildo jam agordita kiel kovrilo
eu: Irudia jada ezarri da azal gisa
fa: تصویر به عنوان جلد انتخاب شده است
hr: Slika je već na naslovnici
hu: A kép már borítóként van használva
it: Già impostata come immagine di copertina
mk: Сликата е веќе поставена на насловницата
nl: Afbeelding reeds ingesteld als omslagafbeelding
ro: Imagine deja setată ca și copertă
ru: Изображение уже установлено в качестве обложки
tr: Resim zaten kapak olarak seçili
uk: Картинка вже є обкладинкою

source: Image dimensions %1 x %2 exceed limit of %3 x %4 pixels
bg: Размерите на изображението %1 х %2 надвишават лимита от %3 х %4 пиксела
ca: Les dimensions de la imatge %1 x %2 superen el límit de %3 x %4 píxels
cs: Rozměry obrázku %1 x %2 přesahují limit %3 x %4 pixelů
eo: Bildaj dimensioj% 1 x% 2 superas limon de% 3 x% 4 rastrumeroj
eu: Irudiaren %1 x %2 dimentsioak %3 x %4 pixeletako muga gainditzen du
fa: ابعاد تصویر %1 * %2 از پیکسل‌های حد مجاز %3 * %4 بیشتر است
hr: Veličina slike %1 za %2 prekorači granicu od %3 za %4 piksela
hu: Kép felbontása %1 x %2 meghaladja a %3 x %4 picel felbontást
it: Le dimensioni dell'immagine %1 x %2 superano il limite di %3 x %4 pixel
ro: Dimensiunile imaginii %1 x %2 depășesc limita de %3 x %4 pixeli
ru: Размеры изображения %1 × %2 превышают ограничение %3 × %4 пикселей.
tr: Resim boyutları %1 x %2, sınır olan %3 x %4 pikseli aşıyor
uk: Розміри зображення %1 x %2 перевищують обмеження: %3 x %4 пікселів

source: Image uploading may be done on the next step, when you can review and preview the upload.
bg: В следващата стъпка ще можеш да качиш снимки, където ще можеш и да прегледаш промените.
ca: La càrrega d'imatges pot realitzar-se en el següent pas, quan pots revisar i previsualizar el text a pujar.
cs: Nahrávání obrázků můžeš udělat v příštím kroku, kde můžeš posoudit a podívat se na náhled nahraného souboru.
eo: Bildo-alŝutado povas esti farita ĉe la sekva paŝo, kiam vi povas revizii kaj antaŭrigardi la alŝuton.
es: La subida de imágenes puede ser hecha en el próximo paso, cuando puedes revisar y previsualizar el texto a subir.
eu: Irudia hurrengo urratsean igo daiteke, non igoera berrikusi eta aurreikus dezakezun.
fa: آپلود تصویر ممکن است در مرحله بعدی انجام شود، زمانی که می توانید تصویر را بررسی و قبل از آپلود ببینید.
fr: Le téléversement d'images peut être effectué à l'étape suivante, à laquelle vous pourrez également passer en revue et générer un aperçu.
hr: Učitavanje slika u idućem koraku, gdje možeš vidjeti i pregledati izmjene
hu: A képfeltöltés befejezéséhez a következő lépés ahol átnézheted az előnézetét a feltöltésednek.
it: Il caricamento delle eventuali immagini avviene nel passo successivo, quando puoi rivedere ed avere un'anteprima della modifica
mk: Вчитувањето слики е во следниот чекор, каде што можеш да ги видиш и прегледаш измените
nl: Uploaden van de afbeelding kan in de volgende stap worden gedaan, waar je de upload kunt beoordelen en een voorbeeldweergave kunt zien.
pl: Obrazy możesz przesłać w następnym kroku, w którym możesz przejrzeć i podejrzeć upload.
ro: Încărcarea imaginilor se poate face la pasul următor, când puteți revizui și previzualiza încărcarea.
ru: Загрузка изображений может быть выполнена на следующем этапе, когда вы предварительно проверите текст.
sq: Ngarkimi i imazhit mund të bëhet në hapin e ardhshëm ku mundeni ta kontrolloni atë.
tr: Resim yükleme bir sonraki adımda yapılabilir, yüklenen resmi gözden geçirebilirsin.
uk: Вивантажити картинки можна на наступному кроці, де ви також зможете відредагувати вивантажений текст і переглянути результат.

source: Image url
bg: URL на изображението
ca: URL de la imatge
cs: Url obrázku
eo: Bilda URL
es: Dirección URL de la imagen
eu: Irudiaren URLa
fa: آدرس URL عکس
fr: Url de l'image
hr: URL slike
hu: Kép url
it: URL dell'immagine
mk: URL од сликата
nl: Afbeeldings URL
pl: Adres url obrazu
ro: URL imagine
ru: URL изображения
sq: Linku i imazhit
tr: Resim url adresi
uk: Посилання на картинку

source: Images
bg: Изображения
ca: Imatges
cs: Obrázky
eo: Bildoj
eu: Irudiak
fa: عکس‌ها
hr: Slike
hu: Képek
it: Immagini
mk: Слики
pl: Obrazy
ro: Imagini
ru: Изображения
tr: Resimler
uk: Картинки

source: Imposition schemas
bg: Модели за прекъсване на текст
ca: Esquemes d'imposició
cs: Schémata archové montáže (impozice)
eo: Imponaj skemoj
es: Tipos de encuadernación
eu: Ezarpen-eskemak
fa: طرح‌های انتخابی
fr: Schémas d'imposition
hr: Obrasci prijeloma teksta
hu: Impozíciós sémák
it: Schemi di impaginazione
mk: Обрасци за прелом на текстот
nl: Oplegschemas
pl: Schematy impozycji
ro: Scheme de impoziție
ru: Схемы спуска полос
sq: Skemat e imponimit
tr: Empoze şemaları
uk: Схеми друку

source: In both case you will get a reverse indentation.
bg: И в двата случая текстът ще бъде форматиран с обратен отстъп.
ca: En els dos casos obtindrà una sagnia inversa.
cs: V obou případech dostaneš obrácené odsazení.
eo: Ambaŭkaze vi ricevos inversan deŝovon.
es: En ambos casos obtendrás una indentación inversa.
eu: Bi kasuetan, alderantzizko koska bat lortuko duzu.
fa: در هر دو مورد، یک تورفتگی معکوس دریافت خواهید کرد.
fr: Dans les deux cas vous recevrez une indentation en sens inverse.
hr: U oba slučaja tekst će biti obrnuto uvučen
hu: Mindkét esetben fordított indentálást kapsz
it: In entrambi i casi risulta un rientro negativo (la prima riga del paragrafo sporge a sinistra).
mk: Во обата случаи текстот ќе биде обратно вовлечен.
nl: In beide gevallen zul je een omgekeerde inspringing krijgen.
ro: În ambele cazuri, veți obține o indentare inversă.
ru: В обоих случаях вы получите обратный отступ.
tr: Her iki durumda da ters girinti elde edersin.

source: In the text, a number within square brackets is interpreted as a footnote reference, if such footnote exists.
bg: Число между квадратни скоби в текста бива интерпретатирано като бележка под линията, ако такава бележка съществува.
ca: En el text, un número dins de parèntesis quadrats és interpretat com una referència a una nota a peu de pàgina, si és que aquesta nota a peu de pàgina existix.
cs: V textu se číslo ve hranatých závorkách interpretuje jakoodkaz na poznámku pod čarou, pokud taková poznámka existuje.
eo: En la teksto, nombro inter kvadrataj krampoj estas interpretata kiel a piednota referenco, se tia piednoto ekzistas.
es: En el texto, un número dentro de paréntesis cuadrados es interpretado como una referencia a una nota a pie de página, si es que dicha nota a pie de página existe.
eu: Testuan, kako zuzenen arteko zenbaki bat oin-oharraren erreferentzia gisa ulertzen da, oin-ohar hori baldin badago.
fa: در صورت وجود پی‌نوشت در متن، عددی داخل پرانتز به عنوان مرجع پی‌نوشت مشخص می‌شود.
fr: Dans le texte, un nombre entre crochets est interprété comme une référence de note de bas de page, si une telle note existe.
hr: U tekstu se broj unutar uglatih zagrada interpretira kao fusnota, ako fusnota postoji
hu: A szövegben a számok kapcsos zárójelben úgy vannak értelmezve mint lábjegyzetek ha létezik ilyen slábjegyzetek.
it: Nel testo, un numero tra parentesi quadre è interpretato come un riferimento a una nota a piè di pagina, se tale nota esiste.
mk: Во текстот бројката во средни загради се толкува како фуснота, доколку таа фуснота постои .
nl: In de tekst wordt een getal binnen vierkante haakjes geinterpreteerd een referentie naar een voetnoet, voorzover zo'n voetnoot bestaat.
pl: W tekście, numer w nawiasach kwadratowych jest interpretowany jako odwołanie do przypisu, jeśli taki istnieje.
ro: În text, un număr între paranteze pătrate este interpretat ca fiind o referință la o notă de subsol, în cazul în care o astfel de notă există.
ru: В тексте номер в квадратных скобках воспринимается как номер сноски, если сноска существует.
sq: Numri brenda kllapave të mesme në tekst interpretohet si fusnotë, nëse ezgiston një fusnote e tillë.
tr: Metnin içinde köşeli parantez içinde bir sayı, eğer böyle bir dipnot varsa, o dipnota bir referans oalrak yorumlanır.

source: In this example, we use FBreader, but the procedure is pretty much the same for all applications. All you have to do is to add %1 to the network libraries.
bg: В този пример използваме FBreader, но процедурата е почти една и съща за всички приложения. Единственото, което трябва да направиш, е да добавиш %1 към мрежовата библиотека.
ca: En aquest exemple, usem FBreader, però el procediment és quasi el mateix per a totes les aplicacions. Tot el que has de fer és agregar %1 a les biblioteques en xarxa.
cs: V tomto příkladu používáme FBreader, ale procedure je v podstatě stejná pro všechny aplikace. Vše, co musíš udělat, je přidat %1 do síťových knihoven.
eo: En ĉi tiu ekzemplo, ni uzas FBreader, sed la procedo estas preskaŭ same por ĉiuj aplikoj. Vi nur devas fari aldonu% 1 al la retaj bibliotekoj.
es: En este ejemplo, usamos FBreader, pero el procedimiento es casi el mismo para todas las aplicaciones. Todo lo que tienes que hacer es agregar %1 a las bibliotecas en red.
eu: Adibide honetan, FBreader erabiltzen dugu, baina prozedura ia berdina da aplikazio guztietarako. Besterik gabe, gehitu "%1" sareko liburutegietan.
fa: در این مثال، ما از FBreader استفاده می‌کنیم، اما رویه تقریباً برای همه برنامه‌ها یکسان است. تنها کاری که باید انجام دهید این است که %1 را به کتابخانه‌های شبکه اضافه کنید.
fr: Dans cet exemple, nous utilisons FBreader, mais la procédure est plus ou moins la même pour toutes les applications. Il suffit d'ajouter %1 aux bibliothèques réseau.
hr: U ovom primjeru koristi se FBreader, ali procedura je više-manje ista za sve aplikacije. Trebaš samo dodati %1 mrežnim bibliotekama.
hu: Ebben a példában FBreader-t használunk és az eljárás nagyon hasonló más alkalmazások esetében is. Amit tenned kell a %1 hozzáadása a hálózati könyvtárakhoz.
it: In questo esempio viene usato FBreader, ma la procedura è grosso modo la stessa per tutte le applicazioni. Basta solo aggiungere %1 alle biblioteche online.
mk: Во овој пример се користи FBreader, но процедурата е повеќе или помалку иста за сите апликации. Треба само да додадеш %1 на мрежните библиотеки.
nl: In dit voorbeeld gebruiken we FBreader, maar de procedure grotendeels hetzelfde voor alle toepassingen. Alles wat je hoeft te doen is %1 toevoegen aan de netwerkbibliotheken.
pl: W tym przykładzie używamy FBreadera, ale procedura wygląda mniej więcej tak samo dla wszystkich aplikacji. Wszystko co musisz zrobić, to dodać %1 do "network libraries".
ro: În acest exemplu, folosim FBreader, dar procedura este destul de asemănătoare pentru toate aplicațiile. Tot ce trebuie să faceți este să adăugați %1 la bibliotecile de rețea.
ru: В данном примере мы используем FBReader, но эта процедура почти такая же для всех приложений. Всё что вам нужно сделать это добавить %1 в список сетевых библиотек.
sq: Në këtë shembull, ne e përdorim FBreader-in, mirëpo procedura është pak a shumë e njëjtë për të gjitha aplikacionet. E gjitha që duhet ta bëni është ta shtoni %1 në rrjetin e librarive.
tr: Bu örnekte, FBreader kullanıyoruz, ama süreç bütün uygulamalar için aşağı yukarı aynıdır. Bütün yapman gereken network kütüphanelerine %1 eklemek.
uk: У цьому прикладі ми використовуємо FBreader, але процес приблизно однаковий для всіх застосунків. Вам достатньо додати %1 до мережних бібліотек.

source: Inherited from the series
ca: Heretat de la sèrie
eu: Sailetik jarauntsia

source: Inline elements
bg: Вградени елементи
ca: Elements en la línia
cs: Prvky v řádku
eo: Enliniaj elementoj
es: Elementos en línea
eu: Txertatutako elementuak
fa: عناصر درون خطی
fr: Éléments inline
hr: Elementi po retku
hu: Inline elemek
it: Elementi per la riga
mk: Елементи по линија
nl: Elementen in de lopende tekst
ro: Elemente în linie
ru: Символьные стили
sq: Elementet në rresht
tr: Satıriçi öğeler

source: Insert the file into the body at the cursor position
bg: Постави файла в текста, където се намира курсорът
ca: Inserir l'arxiu en el cos, en la posició del cursor
cs: Vlož soubor do těla a na pozici kurzoru
eo: Enmetu la dosieron en la korpon ĉe la kursora pozicio
eu: Txertatu fitxategia gorputzean adierazlearen kokapenean
fa: فایل را در بدنه در موقعیت مکان‌نما(کرسر)ا قرار دهید
hr: Dodaj datoteku tekstu tamo gdje se nalazi kursor
hu: Szúrd be a fájlt a szövegtörzsbe a kurzor pozíciónál
it: Inserisci il file nel corpo del testo nella posizione corrente del cursore
mk: Додај ја датотеката на текстот онаму каде што се наоѓа курсорот
nl: Voeg het bestand in de hoofdtekst in bij de cursorpositie
pl: Wstaw plik w tekst w pozycji kursora
ro: Introduceți fișierul în corp la poziția cursorului
ru: Вставить файл в текст после курсора
tr: Dosyayı gövdenin içine imlecin olduğu yere ekle

source: Internal list of translations
bg: Вътрешен списък с преводи
ca: Llista interna de traduccions
cs: Interní seznam překladů
eo: Interna listo de tradukoj
es: Lista interna de traducciones
eu: Itzulpenen barne-zerrenda
fa: فهرست ترجمه‌های داخلی
fr: Liste interne de traductions
hr: Unutarnji popis prijevoda
hu: Belső lista a fordításokról
it: Lista interna delle traduzioni
mk: Внатрешна листа на преводи
nl: Interne lijst van vertalingen
ro: Lista internă de traduceri
ru: Внутренний список переводов
sq: Lista e brendshme e përkthimeve
tr: Çevirilerin iç listesi
uk: Внутрішній перелік перекладів

source: Invalid ID
ca: ID no vàlida
cs: Neplatné ID
eu: ID baliogabea
fa: شناسه نامعتبر(ID)
hu: Hibás ID
it: ID non valido
tr: Geçersiz kimlik
uk: Хибний ідентифікатор

source: Invalid URI
ca: URI no vàlida
cs: Neplatné URI
eu: URI baliogabea
fa: آدرس URI نامعتبر
hu: Hibás URI
it: URI non valido
tr: Geçersiz URI
uk: Хибний ідентифікатор

source: Invalid data!
ca: Dada no vàlida!
eu: Datu baliogabeak

source: Invalid email
bg: Невалиден имейл
ca: Correu electrònic no vàlid
cs: Neplatný email
eo: Nevalida Retpoŝto
es: Correo electrónico no válido
eu: Helbide elektroniko baliogabea
fa: ایمیل نامعتبر
fr: Email invalide
hr: E-mail nije valjan
hu: Hibás email
it: E-mail non valida
mk: Погрешен e-mail
nl: Ongeldige e-mail
pl: Niepoprawny e-mail
ru: Неправильный адрес электронной почты
sq: Email i pavlefshëm
tr: Geçersiz e-posta
uk: Хибна е-пошта

source: Invalid field
ca: Camp no vàlid
cs: Neplatné pole
eu: Eremu baliogabea
fa: فیلد نامعتبر
hu: Hibás mező
it: Campo non valido
tr: Geçersiz alan
uk: Хибне поле

source: Invalid name
bg: Невалидно име
ca: Nom no vàlid
cs: Neplatné jméno
eo: Nevalida nomo
es: Nombre no válido
eu: Izen baliogabea
fa: نام نامعتبر
fr: Nom invalide
hr: Ime nije valjano
hu: Hibás név
it: Nome non valido
mk: Погрешно име
nl: Ongeldige naam
pl: Niepoprawna nazwa
ru: Неправильное имя
sq: Emëri i pavlefshëm
tr: Geçersiz isim
uk: Хибна назва

source: Invalid parameter
ca: Paràmetre no vàlid
cs: Neplatný parametr
eu: Parametro baliogabea
fa: پارامتر نامعتبر
hu: Hibás paraméter
it: Parametro invalido
tr: Geçersiz parametre
uk: Хибний параметр

source: Invalid target
ca: Destí no vàlid
cs: Neplatný cíl
eu: Helmuga baliogabea
fa: هدف نامعتبر
hu: Hibás cél
it: Destinazione non valida
tr: Geçersiz hedef
uk: Хибна ціль

source: Invalid username
bg: Невалидно потребителско име
ca: Nom d'usuari no vàlid
cs: Neplatné uživatelské jméno
eo: Nevalida salutnomo
es: Nombre de usuaria/o no válido
eu: Erabiltzaile-izen baliogabea
fa: نام کاربری نامعتبر
fr: Nom d'utilisateur invalide
hr: Ime korisnika nije valjano
hu: Hibás felhasználónév
it: Nome utente non valido
mk: Погрешно корисничко име
nl: Ongeldige gebruikersnaam
pl: Niepoprawna nazwa użytkownika
ro: Nume de utilizator nevalid
ru: Неправильное имя пользователя
sq: Përdoruesi i pavlefshëm
tr: Geçersiz kullanıcı adı
uk: Хибний логін

source: Issue
ca: Assumpte
eu: Arazoa
