Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Every section will generate a slide. You need to do proper sectioning for this to work.
bg: Всеки раздел ще създаде отделен слайд. Трябва да подредиш всичко правилно, за да проработи тази функция.
ca: Cada secció generarà una diapositiva. Perquè això funcione, és necessari definir adequadament les seccions.
cs: Každá sekce vygeneruje slajd. Je třeba udělat pořádné členění na sekce, aby to fungovalo.
eo: Ĉiu sekcio generos glitadon. Vi bezonas fari taŭge sekcante por tio funkcii.
es: Cada sección generará una diapositiva. Necesitas definir bien las secciones para que esto funcione.
eu: Sekzio orok diapositiba bat sortuko du. Sekzioak behar bezala gehitu behar dituzu honek funtziona dezan.
fa: هر بخش یک اسلاید تولید می کند. برای این کار باید بخش بندی مناسبی انجام دهید.
fr: Chaque section générera une diapositive. Vous devez effectuer un sectionnement propre pour que cela fonctionne.
hr: Svaki će odjeljak proizvoditi jedan slajd. Trebaš odjeljke da bi to funkcioniralo.
hu: Minden szekció egy dia lesz. Jó szekció felosztás kell a használatához.
it: Ogni sezione genera una diapositiva. Hai bisogno di un'appropriata suddivisione in sezioni perché funzioni.
mk: Секој оддел ќе создаде еден слајд. Потребни ти се оддели за тоа да функционира.
nl: Elke sectie zal een slide genereren. Je moet de tekst goed in secties indelen om dit te laten werken.
ro: Fiecare secțiune va genera un diapozitiv. Trebuie să faceți corect secționarea pentru ca acest lucru să funcționeze.
ru: Каждый раздел произведёт слайд. Вам нужны разделы, чтобы это работало.
sq: Çdo seksion do të gjenerojë një slide. Ju duhet të bëni seksionimin e duhur që kjo të funksionojë.
tr: Her bir bölüm bir slayt oluşturacak. Bunun çalışması için düzgün bir bölümleme yapmalısın.
uk: Кожен розділ стане слайдом. Коректно сформуйте розділи, щоб це спрацювало.

source: Exactly like 2up, but the sheets are meant to be cut horizontally first and then stack on each other. This way you can print, for example, A6 booklets on A4.
bg: Точно като 2up, но листовете се режат хоризонтално първо и после се трупат един върху друг. По този начин могат да се принтират например А6 книжки/памфлети върху А4.
ca: Exactament com 2up, però les fulles es tallen primer horitzontalment i després s'apilen les unes sobre les altres. Així pots imprimir, per exemple, fullets A6 en A4.
cs: Přesně jako 2up, ale listy jsou nejprve určeny k horizontálnímu řezání a pak k poskládání na sebe. Tímto způsobem lze tisknout například A6 brožurky na A4.
eo: Ekzakte kiel 2up, sed la folioj estas tranĉotaj horizontale unue kaj poste stakigu unu la alian. Tiel vi povas presi, ekzemple, A6-libretojn sur A4.
es: Exactamente como 2up, pero las hojas están dispuestas para ser cortadas horizontalmente primero y luego apilarlas. De esta forma puedes imprimir, por ejemplo, cuadernillos A6 en hojas A4.
eu: 2up bezala, baina orriak horizontalki mozteko dira lehenik eta gero bata bestearekin elkartzen dira. Horrela, A6 tamainako liburuxkak A4 tamainan inprima ditzakezu, adibidez.
fa: دقیقاً مانند 2up، اما قرار است ورق ها ابتدا به صورت افقی بریده و سپس روی یکدیگر چیده شوند. به این ترتیب می توانید برای مثال جزوات A6 را در A4 چاپ کنید.
fr: Exactement comme 2up, mais les feuilles sont destinées à d'abord être coupées horizontalement, puis être empilées les unes sur les autres. Ainsi vous pouvez imprimer, par exemple, des livrets A6 avec des feuilles A4.
hr: Isto kao 2up, ali najprije treba horizontalno rezati listove i staviti jedna polovica na drugoj, a tek poslije savijati. Na ovaj način može se, npr., štampati A6 na A4.
hu: Pontosan 2up, de az ívet kettévágjuk horizontálisan először aztán egymásra rakjuk. Így nyomtathatsz pl A6 kiadványokat A4-es lapra.
it: Uguale al 2up, ma i fogli devono essere prima tagliati orizzontalmente e impilati. Utile per stampare, ad esempio, A6 su A4.
mk: Исто како 2up (две страници на лист), но листовите се замислени да се сечат прво хоризонтално, а потоа редат еден врз друг. На овој начин можеш да печатиш, на пример, А6 буклети на А4.
nl: Net zoals 2up, maar dan moeten de vellen eerst horizontaal gesneden worden en daarna opelkaar gestapeld worden. Op deze manier kun je bijvoorbeeld A6 boekjes op A4 drukken.
ro: Exact ca și 2up, dar foile sunt făcute pentru a fi tăiate. orizontal mai întâi și apoi să fie plasate una peste alta. În acest fel puteți imprima, de exemplu, broșuri A6 pe A4.
ru: Тоже самое что и 2up, но листы режутся горизонтально, а потом нижняя пачка кладётся на верхнюю. С помощью этой опции вы можете напечатать, например, брошюры А6 формата на листе А4.
sq: Saktësisht sikur 2up por fletët janë menduar të prehen horizontalisht së pari dhe pastaj të vendosen njëra mbi tjetrën. Në këtë mënyrë ju mund të printoni psh. A6 broshura në A4.
tr: Tamamem 2up gibi, ama tabakalar önce yatay kesilip sonra üst üste dizilir. Bu şekilde örneğin A4 üzerine A6 kitapçık basabilirsin.

source: Example
bg: Пример
ca: Exemple
cs: Příklad
eo: Ekzemplo
es: Ejemplo
eu: Adibidea
fa: مثال
fr: Exemple
hr: Primjer
hu: Példa
it: Esempio
mk: Пример
nl: Voorbeeld
pl: Przykład
ro: Exemplu
ru: Пример
sq: Shembull
tr: Örnek
uk: Зразок

source: Exception
ca: Excepció
cs: Výjimka
eu: Salbuespena
fa: استثناء
hu: Kivétel
it: Eccezione
ro: Excepție
tr: İstisna
uk: Виняток

source: Existing redirections
bg: Вече съществуващи пренасочвания
ca: Redireccions existents
cs: Existující přesměrování
eo: Ekzistantaj alidirektiloj
es: Redirecciones existentes
eu: Dauden birbideraketak
fa: تغییر مسیرهای موجود
fr: Redirections existantes
hr: Postojeća preusmjeravanja
hu: Mglévő átirányítások
it: Redirezioni esistenti
mk: Постоечки пренасочувања
nl: Bestaande verwijzingen
pl: Istniejące przekierowania
ro: Redirecții existente
ru: Существующее перенаправление
sq: Ridrejtime ekzistuese
tr: Mevcut yönlendirmeler
uk: Наявні переспрямування

source: Expected pages
bg: Очаквани страници
ca: Pàgines esperades
cs: Očekávané stránky
eo: Atenditaj paĝoj
eu: Aurreikusitako orriak
fa: صفحات مدنظر
hu: Elvárt oldalak
it: Pagine stimate
pl: Oczekiwana liczba stron
ro: Pagini așteptate
ru: Ожидаемое число страниц
tr: Beklenen sayfalar

source: Exposed to OAI-PMH as shelf location code
ca: Exposat a OAI-PMH com a codi de localització de la prestatgeria
eu: OAI-PMH-ri erakutsita apalaren kokapen-kode gisa

source: Exposed to OAI-PMH as trade price
ca: Exposat a OAI-PMH com a preu comercial
eu: OAI-PMH-ri erakutsita salerosketa-prezio gisa

source: Failed
bg: Неуспешно
ca: Ha fallat
cs: Selhalo
eo: Malsukcesis
eu: Huts egin da
fa: ناموفق
fr: Échoué
hr: Neuspješno
hu: Nem sikerült
it: Fallito
mk: Неуспешно
nl: Mislukt
pl: Nie powiodło się
ro: Eșuat
ru: Неудача
tr: Başarısız
uk: Не вдалися

source: Failed to add remote repository %1
bg: Грешка при добавянето на дистанционното хранилище %1
ca: Fallada en afegir el repositori remot %1
cs: Přidání vzdáleného repozitáře %1 selhalo
eo: Malsukcesis aldoni foran deponejon% 1
es: Fallo al agregar el repositorio remoto %1
eu: Ezin izan da gehitu %1 biltegia
fa: ناموفق در افزودن ریپازیتوری راه دور %1
fr: Échec à l'ajout du dépôt distant %1
hr: Greška pri dodavanju udaljenog repozitorija %1
hu: Nem sikerült hozzáadni a távoli repót: %1
it: Errore nell'aggiungere il repo remoto %1
mk: Грешка при додавањето оддалечен репозиториум %1
nl: Niet gelukt om externe repository %1 toe te voegen
ro: Nu s-a reușit adăugarea depozitului la distanță %1
ru: Не удалось добавить удалённый репозиторий %1
tr: % uzak veri deposu eklenemedi
uk: Не вдалося додати віддалений репозиторій %1

source: Failed to remove Remote repository %1
bg: Грешка при премахването на дистанционното хранилище %1
ca: Fallada en eliminar el repositori remot %1
cs: Odstranění vzdáleného repozitáře %1 selhalo
eo: Malsukcesis forigi Foran deponejon% 1
es: Fallo al eliminar repositorio remoto %1
eu: Ezin izan da kendu urruneko %1 biltegia
fa: ناموفق در حذف کردن ریپازیتوری راه دور %1
fr: Échec à l'ajout du dépôt distant %1
hr: Greška pri izbrisanju udaljenog repozitorija %1
hu: Nem sikerült eltávolítani a távoli repót: %1
it: Errore nel rimuovere il repo remoto %1
mk: Грешка при бришењето на оддалечениот репозиториум %1
nl: Niet gelukt om externe repository %1 te verwijderen
ro: Nu s-a reușit eliminarea depozitului de la distanță %1
ru: Не удалось удалить удалённый репозиторий %1
tr: % uzak veri deposu silinemedi
uk: Не вдалося вилучити віддалений репозиторій %1

source: Federation
ca: Federació
cs: Federace
eu: Federazioa
fa: فدراسیون
hu: Federáció
it: Federazione
ro: Federație
tr: Federasyon
uk: Федерування

source: Feed enclosure method (OPDS and RSS)
ca: Mètode d'inclusió de feeds (OPDS i RSS)
eu: Jarioa eransteko metodoa (OPDS eta RSS)
fa: روش ضمیمه کردن محتوا (OPDS ,RSS)
hu: Feed formátum (OPDS vagy RSS)
it: Metodo per gli allegati dei feed (OPDS e RSS)
ro: Metoda de închidere a fluxurilor (OPDS și RSS)
tr: Beslemeler için dosya belirleme yöntemi (OPDS ve RSS)

source: Fetch
ca: Anar a
eu: Lortu
fa: دسترسی داشتن
hu: Letölt
it: Recupera
ro: Obține
tr: Getir
uk: Завантажити

source: File
ca: Arxiu
eu: Fitxategia
hu: Állomány

source: File already in the body
bg: Файлът вече присъства в текста
ca: L'Arxiu ja està en el cos
cs: Soubor již existuje v těle
eo: Dosiero jam en la korpo
eu: Fitxategia jada gorputzean dago
fa: فایل در بدنه وجود دارد
hr: Datoteka je već prisutna u tekstu
hu: A fájl már benne van a törzsben
it: File già presente nel corpo del testo
mk: Датотеката веќе е присутна во текстот
nl: Bestand bestaat al in de hoofdtekst
pl: Plik znajduje się już w treści
ro: Fișierul se află deja în corp
ru: Файл уже в тексте
tr: Dosya zaten gövdede
uk: Файл уже є в основному тексті

source: File extension
bg: Разширение на файла
ca: Extensió de l'arxiu
cs: Přípona souboru
eo: Dosiera etendo
eu: Fitxategi-luzapena
fa: افزونه‌ی فایل
hr: Ekstenzija fajlova
hu: File kiterjesztés
it: Estensione del file
mk: Екстензија на фајловите
nl: Bestandsextensie
pl: Rozszerzenie pliku
ro: Extensia fișierului
ru: Расширение файла
tr: Dosya uzantısı
uk: Суфікс файлу

source: File format not allowed
bg: Този файлов формат не е поддържан
ca: Format de l'arxiu no permès
cs: Formát souboru není povolen
eo: Dosiera formato ne permesita
eu: Fitxategi-formatua ez da onartzen
fa: فرمت فایل مجاز نیست
hr: Ova vrsta datoteke nije dopuštena
hu: Fájl formátum nem engedélyezett
it: Formato del file non valido
mk: Овој тип датотеки не е дозволен
nl: Bestandsformaat niet toegestaan
pl: Format pliku niedozwolony
ro: Formatul fișierului nu e permis
ru: Недопустимый формат файла
tr: Dosya biçimine izin verilmiyor
uk: Формат файлу не дозволено

source: File too big
bg: Файлът е прекалено голям
ca: Arxiu massa gran
cs: Soubor příliš velký
eo: Dosiero tro granda
eu: Fitxategia handiegia da
fa: فایل بزرگ است
hr: Datoteka prevelika
hu: Fájl túl nagy
it: Dimensioni del file troppo grandi
mk: Датотеката е преголема
nl: Bestand te groot
pl: Plik za duży
ro: Fișier prea mare
ru: Файл слишком большой
tr: Dosya çok büyük
uk: Файл завеликий

source: File uploaded!
bg: Файлът е качен!
ca: Arxiu pujat!
cs: Soubor nahrán!
eo: Dosiero alŝutita!
es: ¡Archivo subido!
eu: Fitxategia igo da
fa: فایل آپلود شد!
fr: Fichier mis en ligne !
hr: Datoteka učitana!
hu: Fájl feltöltve!
it: File caricato!
mk: Датотеката е вчитана!
nl: Bestand geuploaded!
pl: Plik przesłano!
ro: Fișier încărcat!
ru: Файл загружен!
sq: Dokumenti është ngarkuar!
tr: Dosya yüklendi!
uk: Файл вивантажено

source: Files
bg: Файлове
ca: Arxius
cs: Soubory
eo: Dosieroj
eu: Fitxategiak
fa: فایل‌ها
hu: Fájlok
it: File
mk: Дадотеки
pl: Pliki
ro: Fișiere
ru: Файлы
tr: Dosyalar
uk: Файли

source: Files not referenced by any text
ca: Arxius no referenciats per cap text
eu: Ez dago testurik fitxategi honi erreferentzia egiten dionik
hu: A fájlok nincsenek hivatkozva egy szöveg által sem
it: File a cui non punta nessun testo
uk: Файли, не згадані в жодному тексті

source: Fill with blank pages before the last page if the signature is not full.
bg: Добави празни страници, докато не стигнеш последната страница, ако групата(signature) не е пълна.
ca: Ompli amb pàgines en blanc abans de l'última pàgina si l'enquadernació no està completa.
cs: Vyplnit prázdnými stranami před poslední stranou, pokud signatura není úplná.
eo: Plenigu per malplenaj paĝoj antaŭ la lasta paĝo, se la subskribo ne plenas.
es: Llena con páginas en blanco antes de la última página si la encuadernación no está completa.
eu: Bete orri hutsekin azken orria baino lehen sinadura ez bada osoa.
fa: اگر جای امضا خالی است قبل از آخرین صفحه فایل را با صفحات خالی پر کنید.
fr: Compléter avec des pages blanches avant la dernière page si la signature n'est pas pleine.
hr: Ubaci prazne stranice prije zadnje stranice ako nedostaju stranice da bi se popunio svezak.
hu: Töltsd ki az üres oldalakat mielőtt az utolsó oldali aláírás nem tölti azt ki.
it: Riempi con pagine bianche prima dell'ultima pagina se la segnatura non è completa
mk: Вметни празни страници пред последната страница доколку недостигаат страници за да се пополни табакот.
nl: Vul met blanco paginas voor de laatste pagina als het katern niet vol is.
ro: Completați cu pagini albe înainte de ultima pagină, dacă semnătura nu este completă.
ru: Добавить пустые страницы перед последней страницей, если тетрадки неполные.
sq: Mbush me faqe të zbrazëta para faqes së fundit nëse nënshkrimi nuk është plot.
tr: Eğer forma dolu değilse son sayfadan önceki sayfaları boş sayfalarla doldur.

source: Filters
bg: Филтри
ca: Filtres
cs: Filtry
eo: Filtriloj
es: Filtros
eu: Iragazkia
fa: فیلترها
fr: Filtres
hr: Filteri
hu: Szűrők
it: Filtri
mk: Филтри
pl: Filtry
ro: Filtre
ru: Опции
sq: Filterët
tr: Filtreler
uk: Фільтри

source: Find the add catalogue menu.
bg: Намери менюто за добавяне на каталог.
ca: Troba el menú d'afegir catàleg.
cs: Najít menu přidání katalogu.
eo: Trovu la aldonan katalogan menuon.
es: Buscar el menú de agregar catálogo.
eu: Aurkitu katalogoa gehitzeko menua.
fa: منوی افزودن کاتالوگ را پیدا کنید.
fr: Trouver le menu d'ajout de catalogue.
hr: Pronađi menu za nove kataloge.
hu: Keresd a katalógus hozzáadása menüt.
it: Trova il menù per aggiungere il catalogo.
mk: Пронајди го менито за нови каталози.
nl: Vind het catalogus toevoegen menu.
pl: Znajdź menu "add catalogue".
ro: Găsiți meniul de adăugare a catalogului.
ru: Найдите пункт добавления каталога в меню.
sq: Gjej menynë për shtuarje të katalogut.
tr: Katalog ekle menüsünü bul.
uk: Знайдіть меню додання каталогу.

source: Find the network library menu, or equivalent.
bg: Намери менюто за мрежова библиотека.
ca: Troba el menú de la biblioteca de xarxa, o equivalent.
cs: Najdi menu síťové knihovny, nebo ekvivalent.
eo: Trovu la retan bibliotekan menuon, aŭ ekvivalenton.
es: Buscar el menú de biblioteca en red o equivalente.
eu: Aurkitu sareko liburutegi-menua, edo baliokidea.
fa: منوی شبکه‌ی کتابخانه یا معادل آن را پیدا کنید.
fr: Trouver le menu bibliothèque de réseau, ou équivalent.
hr: Pronađi menu za mrežne biblioteke (ili slično).
hu: Keresd a hálózati könyvtár menüt vagy hasonlót.
it: Trova il menù per le biblioteche online (o equivalente).
mk: Пронајди го менито за мрежни библиотеки (или слично).
nl: Vind het netwerk bibliotheek menu, of gelijkwaardig.
pl: Znajdź menu "network library", lub jego odpowiednik.
ro: Găsiți meniul bibliotecii de rețea sau un meniu echivalent.
ru: Найдите меню сетевых библиотек или что-то подобное.
sq: Gej menynë e rrjetit të librarisë, ose ekuivalentin.
tr: Ağ kütüphanesi menüsünü ya da benzerini bul.
uk: Знайдіть меню мережних бібліотек або його аналог.

source: Finished
ca: Acabat
eu: Amaituta

source: First
bg: Първо
ca: Primer
cs: První
eo: Unue
eu: Lehena
fa: اولین
hu: Első
it: Primo
pl: Pierwszy
ro: Primul
ru: Первый
tr: İlk
uk: Перша

source: First Author and Second Author
bg: Първи автор и втори автор
ca: Primer i Segon Autor/a
cs: První autor*ka a Druhý*á autor*ka
eo: Unua Aŭtoro kaj Dua Aŭtoro
es: Primer/a autor/a y segundo/a autor/a
eu: Lehen egilea eta bigarren egilea
fa: نویسنده اول و نویسنده دوم
fr: Premier·e Auteur·e et Second·e Auteur·e
hr: Prvi Autor i Drugi Autor
hu: Elsődleges és másodlagos szerző
it: Primo Autore e Secondo Autore
mk: Прв Автор и Втор Автор
nl: Eerste auteur en tweede auteur
pl: Pierwsza osoba autorska i druga osoba autorska
ro: Prima autoare și a doua autoare
ru: Первый Автор и Второй Автор
sq: Autorët parësor dhe dytësor
tr: Birinci Yazar ve İkinci Yazar

source: First Author, Second Author
bg: Първи автор, втори автор
ca: Primer Autor/a, Segon Autor/a
cs: První autor*ka, Druhý*á autor*ka
eo: Unua Aŭtoro, Dua Aŭtoro
es: Primer/a autor/a, segundo/a autor/a
eu: Lehen egilea, bigarren egilea
fa: نویسنده اول، نویسنده دوم
fr: Premier·e Auteur·e, Second·e Auteur·e
hr: Prvi Autor, Drugi Autor
hu: Elsődleges szerő, másodlagos szerző
it: Primo Autore, Secondo Autore
mk: Прв Автор, Втор Автор
nl: Eerste auteur, tweede auteur
pl: Pierwsza osoba autorska, druga osoba autorska
ro: Prima autoare, A doua autoare
ru: Первый Автор, Второй Автор
sq: Autori i parë, autori i dytë
tr: Birinci Yazar, İkinci Yazar

source: First slide
bg: Първи слайд
ca: Primera diapositiva
cs: První slajd
eo: Unua glitado
es: Primera diapositiva
eu: Lehen diapositiba
fa: اسلاید اول
fr: Première diapositive
hr: Prvi slajd
hu: Első dia
it: Prima diapositiva
mk: Прв слајд
nl: Eerste slide
pl: Pierwszy slajd
ro: Primul diapozitiv
ru: Первый слайд
sq: Slide-i i parë
tr: İlk slayt

source: First text attachment or EPUB
ca: Primer text adjunt o EPUB
cs: První textová příloha nebo EPUB
eu: Lehen testu-eranskina edo EPUB
fa: اولین متن ضمیمه شده یا EPUB
hu: Első fájl csatolva az EPUBhoz
it: Primo allegato del testo o EPUB
ro: Primul atașament text sau EPUB
tr: İlk eklenen metin veya EPUB

source: First you have to unpublish it via #DELETED.
bg: Първо трябва да го премахнеш с #DELETED.
ca: Primer has de despublicar-ho a través de #DELETED.
cs: Nejprve je třeba od-publikovat to přes #DELETED.
eo: Unue vi devas neeldoni ĝin per #DELETED.
es: Primero debes despublicarlo a través de #DELETED.
eu: Lehenik, argitalpena ezeztatu behar duzu #DELETED bidez.
fa: اول باید آنرا از طریق DELETED# لغو انتشار کنید.
fr: Il faut d'abord le dépublier via #DELETED.
hr: Najprije moraš ga otkloniti retkom #DELETED.
hu: Először vissza kell vonnod a publikációt a #DELETED funkcióval.
it: Prima devi rimuoverlo con #DELETED.
mk: Најпрвин мораш да го отстраниш со редот #DELETED.
nl: Eerst moet je het de-publiceren via #DELETED.
pl: Najpierw, musisz cofnąć jego publikację za pomocą #DELETED.
ro: Mai întâi, trebuie să o dezpublicați prin #DELETED.
ru: Сначала вы должны отменить публикацию с помощью #DELETED.
sq: Së pari duhet ta largosh nga botimi nëpërmjet #DELETED
tr: Önce #DELETED ile yayından kaldırmalısın.

source: Fix typography (smart quotes)
bg: Коригирай типографията (умни кавички)
ca: Corregir tipografia
cs: Oprav typografii (chytré uvozovky)
eo: Ripari tipografion (inteligentaj citaĵoj)
es: Corregir tipografía
eu: Konpondu tipografia (aipu adimendunak)
fa: تصحیح تایپوگرافی( نقل قول)
fr: Corriger la typographie (guillemets)
hr: Tipografsko ispravljanje (navodnici i slično)
hu: Tipográfia helyrehozása (okos idézetek)
it: Attiva le correzioni tipografiche
mk: Типографски исправки
nl: Repareer typografie (slimme aanhalingstekens)
pl: Napraw typografię (inteligentne cytaty)
ro: Corectează tipografia (ghilimele inteligente)
ru: Исправить типографику (правильные кавычки, тире)
sq: Ndreqe tipografinë (smart quotes)
tr: Tipografiyi düzelt (akıllı tırnaklar)
uk: Прикрасити пунктуацію (лапки)

source: Fixed 16 pages signatures on 2 sheets, with double individual folding.
bg: Групи(signatures) от 16 страници на два листа с двойно единично сгъване.
ca: Enquadernació ajustada a 16 pàgines en 2 fulles, amb doble plegat individual.
cs: Fixní 16stránková signatura na 2 listech s dvojitým individuálním přehnutím.
eo: Riparis 16 paĝajn subskribojn sur 2 folioj, kun duobla individua faldado.
es: Encuadernación ajustada a 16 páginas en 2 hojas, con doble doblez individual.
eu: 16 orrietako sinadurak konpondu dira 2 orritan, banako tolesdura bikoitzarekin.
fa: ۱۶ صفحه در ۲ برگه با دسته‌های دوتایی تثبیت شد.
fr: Signatures fixes de 16 pages sur 2 feuilles, avec pliage individuel double.
hr: Arci od 16 stranica na dva lista, uz dvostruko pojedinačno savijanje.
hu: Fix 16 oldalas jegyzetek két íven, dupla egyedi hajtással.
it: Segnature di 16 pagine su due fogli, con doppia piegatura individuale.
mk: Табаци од 16 страници на два листа, со двојно поединечно превиткување.
nl: Vast 16 paginas katernen op twee vellen, met dubbele individuele vouw.
ro: 16 pagini fixe pe 2 foi, cu pliere individuală dublă.
ru: Отпечатки по 16 страниц на два листа, с двойным сгибом.
tr: 2 tabaka üzerinde her birini çift katlayarak sabit 16 sayfalık formalar.

source: Fixed 16 pages signatures on a single sheet, with triple folding.
bg: Групи(signatures) от 16 страници на един лист с тройно сгъване.
ca: Enquadernació ajustada a 16 pàgines en una sola fulla, amb triple plegat.
cs: Fixní 16stránková signatura na jednom listu s trojitým přehnutím.
eo: Riparis 16 paĝajn subskribojn sur unu folio, kun triobla faldado.
es: Encuadernación ajustada a 16 páginas en una sola hoja, con triple doblez.
eu: 16 orrietako sinadurak konpondu dira orri bakarrean, tolesdura hirukoitzarekin.
fa: ۱۶ صفحه در یک برگه با دسته‌های سه‌تایی تثبیت شد.
fr: Signatures fixes de 16 pages sur 2 feuilles, avec pliage triple.
hr: Arci od 16 stranica na jednom listu, uz trostruko savijanje.
hu: Fix 16 oldalas aláírások egy íven hármas osztatúan.
it: Segnature di 16 pagine su un singolo foglio, con triplice piegatura.
mk: Табаци од 16 страници на еден лист, со тројно превиткување.
nl: Vast 16 paginas katernen op een enkel vel, met drievoudige vouw.
ro: 16 pagini fixe pe o singură foaie, cu pliere triplă.
ru: Отпечатки по 16 страниц на лист, с тройным сгибом.
tr: Tek tabakaya 3 kere katlayarak sabit 16 sayfalık formalar.

source: Fixed signatures of 8 pages, to be cut horizontally, folded individually, and bound together.
bg: Групи(signatures) от 8 страница, за хоризонтално режене, индивидуално сгъване и да бъдат обвързани заедно.
ca: Enquadernació fixa de 8 pàgines, que es tallen horitzontalment, es dobleguen individualment i s'enquadernen juntes.
cs: Fixní 8stránková signatura určena k horizontálnímu řezu, jednotlivém přehnutí a společném svázání.
eo: Fiksitaj subskriboj de 8 paĝoj, por esti tranĉitaj horizontale, individue falditaj kaj kunligitaj.
es: Encuadernación fija de 8 páginas, para ser cortadas horizontalmente, dobladas individualmente y juntarlas todas en un cuadernillo.
eu: 8 orrietako sinadurak konpondu dira, horizontalki mozteko, banaka tolesteko eta elkarrekin batzeko.
fa: ۸ صفحه همراه با برش افقی در دسته‌های تکی تثبیت و بهم چسبانده شدند.
fr: Signatures fixes de 8 pages, destinées à une coupe horizontale, un pliage individuel, et une reliure double.
hr: Fiksni svesci od 8 stranica, za horizontalno rezanje, pojedinačno savijanje i uvez u buklet
hu: Fix 8 oldalas aláírások horizontális vágással, egyesével hajtogatva, és összefűzve.
it: Segnature fisse di 8 pagine. I fogli vanno tagliati orizzontalmente, e poi piegati a uno a uno, prima della legatura.
mk: иксни табаци од 8 страници, за хоризонтално сечење, поединечно превиткување и повез во буклет
nl: Vaste katernen van acht paginas, die horizontaal gesneden moeten worden, individueel gevouwen, en samengebonden.
ro: Semnături fixe de 8 pagini, care se taie orizontal, se pliază individual și se leagă împreună.
ru: На одном листе с двух сторон печатаются 8 страниц. Каждый лист - одна тетрадка из 8 страниц.
tr: Yatay kesilip ayrı ayrı katlanıp beraber bağlanan sabit 8 sayfalık formalar.
