Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: for display
bg: за показване
ca: per a mostrar
cs: pro displej
eo: por montrado
es: para mostrar
eu: bistaratzeko
fa: برای نمایش
fr: pour l'affichage
hr: kao što je prikazano
hu: kijelzőhöz
it: come mostrato
mk: за приказ
nl: voor weergave
pl: do wyświetlenia
ru: для отображения
sq: siç dëshironi të shfaqet
tr: gösterim için
uk: для показу

source: for poetry
bg: за поезия
ca: per a poesia
cs: pro poezii
eo: por poezio
es: para poesía
eu: poesiarako
fa: برای شعر
fr: pour la poésie
hr: za poeziju
hu: versnek
it: per brani poetici
mk: за поезија
nl: voor poezie
ru: для поэзии
sq: për poezi
tr: şiir için

source: generic sectioning, good for articles
bg: неспецифично разделяне, пропръчително за статии
ca: divisió genèrica, útil per a articles
cs: obecné členění na sekce, dobré pro články
eo: ĝenerala sekcio, bona por artikoloj
es: división genérica, útil para artículos
eu: sekzio orokorrak, artikuluentzat aproposa
fa: بخش‌بندی عمومی، برای مقالات خوب است
fr: sectionnement générique, bon pour les articles
hr: općenit odjeljak, preporučen za kratke tekstove
hu: általános szekciózás, jó szócikkekhez
it: sezione generica, raccomandata per gli articoli
mk: општ оддел, препорачан за кратки текстови
nl: generieke indeling, goed voor artikelen
ro: secționare generică, potrivit pentru articole
ru: общее разделение на разделы, хорошо для статей
sq: seksionim gjenerik, e mirë për artikuj
tr: genel bölümleme, makaleler için iyi
uk: Звичайні розділи, підходить для статей

source: if you want to use a custom size, you need to set both width and height
bg: ако желаеш да използваш персонализиран размер, трябва да зададеш и широчината и височината на шрифта
ca: si vols usar una grandària personalitzada, necessites ajustar tant l'amplària com l’altura
cs: pokud chceš použít vlastní velikost, musíš nastavit jak šířku, tak výšku
eo: se vi volas uzi laŭmendan grandecon, vi devas agordi kaj larĝon kaj altecon
es: si quieres usar un tamaño personalizado, necesitas ajustar tanto el ancho como el alto
eu: tamaina pertsonalizatua nahi baduzu, zabalera eta altuera ezarri behar dituzu
fa: اگر می‌خواهید از اندازه دلخواه استفاده کنید، باید هم عرض و هم ارتفاع را تنظیم کنید
fr: si vous souhaitez utiliser une taille personnalisée, vous devez définir et la largeur et la hauteur
hr: ako želiš posebne dimenzije, trebaš ubaciti i širinu i visinu
hu: ha egyedi méretet használnál akkor a szélességet és a magasságot is meg kell adnod
it: se vuoi usare una dimensione arbitraria, devi specificare sia la larghezza che l'altezza
mk: ако сакаш посебни димензии треба да вметнеш и ширина и висина
nl: als je een aangepast grootte wilt gebruiken, moet je zowel breedte als hoogte instellen
pl: jeśli chcesz użyć specjalnego rozmiaru, musisz ustawić zarówno szerokość jak i wysokość
ro: dacă doriți să utilizați o dimensiune personalizată, trebuie să setați atât lățimea, cât și înălțimea
ru: если вы хотите использовать пользовательский размер, вы должны указать как ширину, так и высоту
sq: nëse dëshiron të përdorësh një madhësi të ndryshme, duhet të vendosësh lartësinë dhe gjerësinë
tr: eğer özel boyut kullanmak istiyorsan hem genişliği hem uzunluğu vermelisin
uk: для власного розміра оберіть і ширину, і висоту

source: image
bg: изображение
ca: imatge
cs: obrázek
eo: bildo
eu: irudia
fa: تصویر
hr: slika
hu: kép
it: immagine
mk: слика
nl: afbeelding
pl: obraz
ro: imagine
ru: изображение
tr: resim
uk: картинка

source: left
bg: ляво
ca: esquerra
cs: vlevo
eo: maldekstre
es: izquierda
eu: ezkerra
fa: چپ
fr: gauche
hr: lijeva
hu: bal
it: sinistra
mk: лево
nl: links
pl: lewo
ro: stânga
ru: левая
sq: majtas
tr: sol

source: mandatory
bg: задължително
ca: obligatori
cs: povinné
eo: deviga
es: obligatorio
eu: beharrezkoa
fa: اجباری
fr: obligatoire
hr: obavezno
hu: kötelező
it: obbligatorio
mk: задолжително
nl: verplicht
pl: obowiązkowy
ro: mandatoriu
ru: обязательно
sq: e detyrueshme
tr: zorunlu
uk: обов'язково

source: markup *not* interpreted
bg: markup-ът *не* може да бъде интерпретиран
ca: marcat *no* interpretat
cs: markup *není* interpretován
eo: markado * ne * interpretita
eu: markatzea *ez* da interpretatu
fr: balisage *non* interprété
hr: ovaj markup *nije* tumačen
hu: markup *nincs* értelmezve
it: markup *non* interpretato
mk: овој маркап *не е* толкуван
nl: opmaak *niet* geinterpreteerd
pl: adiustacja *nie* interpretowana
ru: разметка *не* интерпретируется
tr: biçimlendirme yapılmaz

source: max %1 Mb
bg: максимално %1 Mb
ca: màx. %1 Mb
cs: maximálně %1 Mb
eo: maks% 1 Mb
eu: gehienez %1 Mb
fa: حداکثر %1 مگابایت
hr: Najviše %1 Mb
it: massimo %1 Mb
ru: максимум %1 Мб
tr: en fazla %1 Mb
uk: макс. %1 МБ

source: minutes
bg: минути
ca: minuts
cs: minuty
eo: minutoj
eu: minutuak
fa: دقیقه
hr: minuta
hu: perc
it: minuti
mk: минута
ru: минуты
tr: dakika
uk: хв

source: new-example-uri
ca: uri-exemple-nou
eo: nova-ekzemplo-uri
es: uri-ejemplo-nuevo
eu: uri-adibide-berria
fa: جدید-مثال-uri
fr: nouvel-exemple-uri
hr: novi-uri-kao-primjer
hu: uj-pelda-uri
it: nuovo-uri-di-esempio
mk: нов-uri-како-пример
nl: nieuwe-voorbeeld-uri
ru: пример-uri
tr: yeni-örnek-url

source: only lowercase ASCII and hyphens
bg: само ASCII малки букви и тирета
ca: només minúscules ASCII i guions
cs: jen malá ASCII písmena a pomlčky
eo: nur minuskle Askio kaj streketoj
eu: ASCII-ren letra xeheak eta marrak soilik
fa: فقط حروف کوچک ASCII و خط فاصله(hyphens)
hr: samo ASCII u malom slovu i crtice
hu: csak kis latin betűk és kötőjel
it: solo ASCII minuscolo e trattini
mk: само ASCII со мали букви и цртички
ro: numai litere mici ASCII și cratimă
tr: sadece küçük harf ASCII ve tireler
uk: лише малі латинські літери й дефіси

source: or
bg: или
ca: o
cs: nebo
eo: aŭ
es: o
eu: edo
fa: یا
fr: ou
hr: ili
hu: vagy
it: o
mk: или
nl: of
ro: ori
ru: или
sq: ose
tr: ya da

source: ordered item
bg: подреден елемент
ca: ítem numerat
cs: číslovaná položka
eo: mendita aĵo
es: ítem numerado
eu: ordenatutako elementua
fa: آیتم‌های مرتب‌شده
fr: élément numéroté
hr: brojčani element
hu: rendezett elemek
it: elemento numerato
mk: нумериран елемент
nl: bestelde item
pl: uporządkowany element
ro: element ordonat
ru: список с нумерацией
sq: element i numëruar
tr: sıralı öğe
uk: нумерований список

source: overstriked
bg: изтрито
ca: sobrecarregat
eo: trotraktis
eu: marratua
fa: یک کاراکتر روی کاراکتر دیگر چاپ شده است (overstrike)
fr: réécrit
hr: izbrisano
hu: áthúzott
it: cancellato
mk: избришано
ru: зачёркнутый
tr: üstü çizili
uk: закреслення

source: pending
bg: чакащи
ca: pendent
cs: čekající
eo: decidota
es: pendiente
eu: zain
fa: در انتظار
fr: en attente
hr: na čekanju
hu: folyamatban
it: in attesa
mk: на чекање
nl: in afwachting
pl: oczekujący
ru: в ожидании
sq: në pritje
tr: bekliyor
uk: у черзі

source: plain PDF
bg: обикновен PDF
ca: PDF pla
cs: obyčejné PDF
es: PDF plano
eu: PDF arrunta
fa: فایل PDF ساده
fr: PDF brut
hr: običan PDF
it: PDF semplice
mk: обичен PDF
nl: gewone PDF
pl: czysty PDF
ru: обычный PDF
sq: PDF i thjeshtë
tr: basit PDF
uk: простий PDF

source: plain text source
bg: източник за обикновен текст
ca: font en text pla
cs: obyčejný textový zdroj
es: fuente en texto plano
eu: Testu arruntaren iturburua
fa: منبع متن ساده
fr: texte source brut
hr: izvor u običnom tekstu
it: sorgente in testo semplice
mk: изворот во обичен текст
nl: platte tekst bron
pl: Czysty tekst źródłowy
ru: Исходный текст
sq: burimi i tekstit
tr: düz metin kaynağı
uk: просте текстове джерело

source: processing
bg: обработва се
ca: processat
cs: procesuji
eo: prilaborado
es: procesando
eu: prozesatzen
fa: در حال پردازش
fr: en cours de traitement
hr: u toku
hu: feldolgozás alatt
it: in corso di lavorazione
mk: во тек
nl: verwerkend
pl: przetwarzanie
ru: обработка
sq: duke procesuar
tr: işleniyor
uk: обробка

source: published
bg: публикувано
ca: publicat
cs: publikováno
eo: eldonita
es: publicado
eu: argitaratuta
fa: منتشر شده
fr: publié
hr: objavljeno
hu: közzétéve
it: pubblicato
mk: објавено
nl: gepubliceerd
pl: opublikowany
ro: publicat
ru: опубликовано
sq: i publikuar
tr: yayınlandı
uk: оприлюднено

source: revision
bg: ревизия
ca: revisió
cs: revize
eo: revizio
es: revisión
eu: berrikuspena
fa: بازنگری
fr: révision
hr: izmjena
hu: állapot
it: revisione
mk: измена
nl: herziening
pl: rewizja
ro: revizuire
ru: правка
sq: përpunim
tr: revizyon
uk: версія

source: right
bg: дясно
ca: dreta
cs: vpravo
eo: ĝuste
es: derecha
eu: eskuina
fa: راست
fr: droite
hr: desna
hu: jobb
it: destra
mk: десно
nl: rechts
pl: prawo
ro: dreapta
ru: правая
sq: djathtë
tr: sağ

source: string
bg: низ
ca: cadena
cs: textový řetězec
eo: kordo
eu: katea
fa: رشته(string)
fr: chaîne de caractères
hr: rečenica
hu: karakterlánc
it: frase
mk: реченица
nl: tekenreeks
ro: string/șir
ru: строка
uk: рядок

source: strong emphasis
bg: силно наблягане
ca: èmfasis fort
cs: silné zvýraznění
eo: forta emfazo
es: énfasis fuerte
eu: enfasi handia
fa: تاکید زیاد
fr: emphase forte
hr: istaknuto i podebljano
hu: erős kiemelés
it: forte enfasi
mk: истакнато и здебелено
nl: sterke nadruk
pl: silne podkreślenie
ru: жирный
sq: theks i fortë
tr: güçlü vurgu

source: sub-sub-section
bg: подподсекция
ca: sub-sub-secció
cs: pod-pod-sekce
eo: sub-sub-sekcio
es: sub-sub-sección
eu: azpi-azpisekzioa
fa: زیر-زیر-بخش(sub-sub-section)
fr: sous-sous-section
hr: podpododjeljak
hu: al-al szekció
it: sotto-sotto-sezione
mk: подпододдел
nl: sub-sub-sectie
pl: pod-podsekcja
ru: подзаголовок третьего уровня
sq: nën-nën-seksion
tr: alt-alt-bölüm

source: subscript
bg: индекс
ca: sub índex
cs: spodní index
eo: indekso
es: sub índice
eu: azpiindizea
fa: زیرنویس(superscript)
fr: indice
hr: indeks
hu: alsó index
it: deponente
mk: индекс
ru: подстрочный
tr: alt simge
uk: нижній регістр

source: subsection
bg: подраздел
ca: subsecció
cs: podsekce
eo: subsekcio
es: subsección
eu: azpisekzioa
fa: زیربخش(subsection)
fr: sous-section
hr: pododjeljak
hu: alszakasz
it: sottosezione
mk: пододдел
nl: subsectie
pl: podsekcja
ro: subsecțiune
ru: подзаголовок
sq: nënseksion
tr: alt bölüm

source: superscript
bg: горен индекс
ca: super índex
cs: vrchní index
eo: superskribo
es: super índice
eu: goi-indizea
fa: بالانویس(superscript)
fr: exposant
hr: eksponent
hu: felső index
it: esponente
mk: експонент
ru: надстрочный
tr: üst simge
uk: верхній регістр

source: taken
bg: вече заето
ca: pres
cs: zabráno
eo: prenita
es: tomado
eu: hartuta
fa: پذیرفته شد
fr: occupé
hr: u toku
hu: foglalt
it: preso
mk: во тек
pl: zajęte
ru: обработка
sq: i zënë
tr: alındı
uk: триває

source: texts by authors, title, topic...
bg: текстове от автор, заглавие, тема...
ca: texts ordenats per autoria, títol, tema...
cs: texty od autorstev, název, téma...
eo: tekstoj de aŭtoroj, titolo, temo ...
es: Textos ordenados por autora/o, título, tema...
eu: testuak egileen, izenburuen, gaien... arabera
fa: متون توسط نویسندگان، عنوان، موضوع...
fr: textes par auteur·e, titre, sujet...
hr: tekstovi po autoru, naslovu, temi...
hu: szövegek szerzők, címek, témák szerint
it: testi per autore, titolo, argomento
mk: текстови според автор, наслов, тема...
nl: tekst op auteurs, titel, onderwerp...
pl: teksty według osób autorskich, tytułu, tematu...
ro: texte dupa autor, titlu, subiect...
ru: тексты по автору, названию, теме...
sq: tekste sipas autorit, titullit, temës...
tr: yazara, başlığa, konuya göre metinler...
uk: тексти за автор_кою, назвою, темою…

source: texts sorted by author
bg: текстове сортирани поавтор
ca: texts ordenats per autoria
cs: texty řazené podle autorstev
es: Textos ordenados por autor/a
eu: testuak egilearen arabera ordenatuta
fa: متون مرتب شده بر اساس نویسنده
fr: textes triés par auteur·e
hr: tekstovi po autoru
hu: szövegek szerző szerint rendezve
it: testi per autore
mk: текстови според автор
nl: teksten gesorteerd op auteur
pl: teksty posortowane według osób autorskich
ro: texte sortate după autor
ru: тексты отсортированы по автору
sq: tekstet e renditura sipas autorit
tr: yazara göre sıralı metinler
uk: тексти сортовано за автор_кою

source: texts sorted by title
bg: текстове сортирани по заглавие
ca: texts ordenats per títol
cs: texty řazené podle názvu
es: Textos ordenados por título
eu: testuak izenburuaren arabera ordenatuta
fa: متون مرتب شده بر اساس عنوان
fr: textes triés par titre
hr: tekstovi po naslovu
hu: szövegek cím szerint rendezve
it: testi per titolo
mk: текстови според наслов
nl: teksten gesorteerd op titel
pl: teksty posortowane według tytułu
ro: texte sortate după titlu
ru: тексты отсортированы по названию
sq: tekstet e renditura sipas titullit
tr: başlığa göre sıralı metinler
uk: тексти, сортовані за назвою

source: the author of the text (as displayed)
bg: авторът на текста (както е показан)
ca: autoria del text (com es mostra)
cs: autorstvo textu (jak zobrazeno)
eo: la aŭtoro de la teksto (kiel montrita)
es: el/la autor/a del texto (como es mostrado)
eu: testuaren egilea (bistaratzen den gisa)
fa: نویسنده متن (همانطور که نشان داده شده است)
fr: l'auteur·e du texte (tel qu'affiché)
hr: autor teksta (za naslovnicu)
hu: a szöveg szerzője (ahogy megjelenik)
it: l'autore del testo (come mostrato)
mk: автор на текстот (за насловна страница)
nl: de auteur van de tekst (zoals weergegeven)
pl: osoba autorska tekstu (jak wyświetlona)
ro: autorul textului(așa cum este afișat)
ru: автор текста (как отображается)
sq: autori i tekstit (ashtu siç është i paraqitur)
tr: metnin yazarı (göründüğü gibi)

source: this text will be unpublished
bg: този текст ще бъде дръпнат от публикация
ca: aquest text no serà publicat
cs: tento text bude nepublikován
eo: ĉi tiu teksto estos neeldonita
es: este texto será despublicado
eu: testu honen argitalpena ezeztatuko da
fa: این متن لغو انتشار خواهد شد
fr: ce texte sera dépublié
hr: Ovaj će se tekst izbrisati (ali će ostati u arhivu, skriven)
hu: ez a szöveg publikálása vissza lesz állítva
it: questo testo verrà rimosso dai testi pubblicati
mk: Овој текст ќе се избрише (но ќе остане во архивата, сокриен)
nl: deze tekst zal gepubliceerd worden
pl: publikacja tego tekstu zostanie cofnięta
ro: acest text va fi dezpublicat
ru: публикация текста будет отменена
sq: ky tekst nuk do të largohet nga publikimi
tr: bu metin yayından kaldırılacak
uk: оприлюднення тексту буде скасовано

source: topic
bg: тема
ca: tema
cs: téma
eo: temo
es: tema
eu: gaia
fa: موضوع
fr: sujet
hr: tema
hu: téma
it: argomento
mk: тема
nl: onderwerp
pl: temat
ro: subiect
ru: тема
sq: tema
tr: konu
uk: тема

source: unordered item
bg: неподреден елемент
ca: ítem sense ordenar
cs: nečíslovaná položka
eo: neordigita ero
es: ítem sin numerar
eu: ordenatu gabeko elementua
fa: آیتم‌های نامرتب
fr: élément non numéroté
hr: element bez broja
hu: rendezetlen elem
it: elemento non numerato
mk: елементот не е нумериран
nl: ongesorteerd item
pl: nieuporządkowany element
ro: element neordonat
ru: список без нумерации
sq: artikull i panumëruar
tr: sırasız öğe
uk: маркований список

source: very strong emphasis
bg: много силно наблягане
ca: èmfasis molt fort
cs: velmi silné zvýraznění
eo: tre forta emfazo
es: énfasis muy fuerte
eu: enfasi oso handia
fa: تاکید خیلی زیاد
fr: emphase très forte
hr: istaknuto i jako podebljano
hu: legerősebb kiemelés
it: emfasi molto forte
mk: истакнато и многу здебелено
nl: zeer sterke nadruk
pl: bardzo silne podkreślenie
ru: жирный курсив
sq: theks shumë të fortë
tr: çok güçlü vurgu

source: with description
bg: с описание
ca: amb descripció
cs: s popisem
eo: kun priskribo
es: con descripción
eu: azalpenarekin
fa: با توضیحات
fr: avec description
hr: s opisom
hu: leírással
it: con descrizione
mk: со опис
nl: met beschrijving
pl: z opisem
ro: cu descriere
ru: с описанием
sq: me përshkrim
tr: açıklamalı
uk: з описом

source: without description
bg: без описание
ca: sense descripció
cs: bez popisu
eo: sen priskribo
es: sin descripción
eu: azalpenik gabe
fa: بدون توضیحات
fr: sans description
hr: bez opisa
hu: leírás nélkül
it: senza descrizione
mk: без опис
nl: zonder beschrijving
pl: bez opisu
ro: fără descriere
ru: без описания
sq: pa përshkrim
tr: açıklamasız
uk: без опису

source: “Stale editing” means that the revision was abandoned while editing, but it's still there, in case someone wants to pick it up when editing a text.
bg: "Застояло редактиране" означава, че ревизията е била изоставена, докато текстът е бил редактиран, но тя все още присъства в случай, че някой иска да започне от там нататък.
ca: «Edició abandonada» significa que la revisió va ser abandonada mentre s'estava editant, però encara està ahi, en cas que algú volguera modificar-la quan edite un text.
cs: „Zastaralé úpravy“ znamená, že revize byla opuštěna během editace, ale stále tu je, kdyby v ní náhodou někdo chtěl pokračovat při úpravách textu.
eo: "Senfina redaktado" signifas, ke la revizio estis forlasita dum redaktado, sed ĝi ankoraŭ estas tie, por se iu volas elekti ĝin supren redaktante tekston.
es: "Edición abandonada" significa que la revisión fue abandonada mientras se estaba editando, pero todavía está ahí, en caso de que alguien quiera modificarla cuando edite un texto.
eu: “Edizio zaharkitua” hitzak esan nahi du berrikuspena editatu bitartean bertan behera utzi dela, nahiz eta oraindik badagoen, norbaitek har dezake testua editatzen den bitartean.
fa: «ویرایش قدیمی» به این معنی است که ویرایش در حین بازنگری کنار گذاشته شده است، اما همچنان وجود دارد، در صورتی که کسی بخواهد هنگام ویرایش یک متن آن را انتخاب کند.
fr: "Modification périmée" signifie que la révision a été abandonnée en cours d'édition, mais qu'elle est toujours là, au cas où quelqu'un·e souhaiterait la récupérer lors d'une modification du texte.
hr: "Izmjena u toku napuštena" znači da izmjena nije dovršena ali je i dalje tamo, u slučaju da netko želi nastaviti.
hu: „Elakadt szerkesztés” azt jelenti hogy a verzió el lett hagyva szerkesztés közben. Az adatbázisban benne van, folytatni bármikor lehet.
it: “Modifica in corso abbandonata” significa che la revisione non è stata portata a termine, ma è ancora là, nel caso qualcuno voglia riprenderla.
mk: "Измената во тек е напуштена" значи дека измената не е довршена, но и понатаму е таму, во случај некој да сака да продолжи.
nl: "Oude bewerking" betekent dat de herziening was verlaten tijdens het bewerken, maar hij is er nog steeds voor het geval dat iemand er verder mee wil gaan bij het bewerken van een tekst.
pl: “Niedokończone edytowanie” oznacza, że korekta została porzucona w trakcie edytowania, ale nadal istnieje, w razie gdyby ktoś chciał kontynuować ją przy edycji tekstu.
ro: "Stale editing" înseamnă că revizuirea a fost abandonată în timpul editării, dar este încă acolo, în cazul în care cineva dorește să o ia. să o preia atunci când editează un text.
ru: «Устаревшее редактирование» означает, что правка не была доделана, но всё ещё существует, на случай если кто-то захочет посмотреть её при редактировании текста.
sq: “Ndryshim i mbetur” do të thotë që përpunimi është brakstisur gjatë ndryshimit por është ende aty në rast se dikush dëshiron të vazhdoj me ndryshimin e tekstit.
tr: "Yarım kalmış düzenleme", versiyon düzenlenirken yarıda bırakılmış, ama birisi metni düzenlemek için oradan devam edebilir demektir.

source: Click here to start a new bookbuilder session
ca: Clica ací per a començar una nova sessió de creador de llibres

source: Help
ca: Ajuda

source: Import session
ca: Importar sessió

source: New translation
ca: Nova traducció

source: Resume session
ca: Terminar sessió

source: Source files with HTML
ca: Arxius font amb HTML

source: Started new bookbuilder session
ca: Iniciada nova sessió de creador de llibres

source: The site is a pure mirror (see the Federation page) and will not allow local files
ca: El lloc és un espill pur (vegeu la pàgina de la Federació) i no permetrà arxius locals

source: This site is a pure mirror and untracked pages will be removed automatically
ca: Aquest lloc és un espill pur i les pàgines sense seguiment s'eliminaran automàticament

source: %1 pp.
bg: %1 стр.
cs: %1 str.
fa: صفحات %1 .
hr: %1 str.
hu: %1 oldal.
mk: %1 стр.
ru: %1 стр.
tr: %1 sayfa.
uk: %1 с.

source: Collections have been updated. You may want to refresh the OAI-PMH repository
hu: A kollekciók frissítésre kerültek. Lehet hogy frissíteni akarod a OAI-PMH repódat is.

source: Edit annotations
hu: Szerkesztési megjegyzések

source: OPDS
fa: توزیع OPDS
hu: GPDS

source: Sources
es: Fuentes
hr: Izvori
hu: Források
it: Fonti
pl: Źrodła
sq: Burimet
tr: Kaynaklar
uk: Джерела

source: Such an URI already exists
es: Ya existe esa URI
hu: A megadott URI már létezik
pl: Taki URI już istnieje
tr: Böyle bir URI zaten var
uk: Ідентифікатор уже зайнято

source: They can be texts, special texts, authors or topics.
hu: Lehetnek szövegek, speciális szövegek, szerzők és témák.
pl: Mogą być tekstami, specjalnymi tekstami bądź tematami.
tr: Bunlar metin, özel metin, yazar ya da konu olabilir.

source: Added
tr: Eklendi
uk: Додано

source: Assign text to nodes
tr: Düğümlere metin ara

source: Failure fetching the source
tr: Kaynak getirilemedi
uk: Помилка отримання джерела

source: Id
fa: شناسه(ID)
tr: Kimlik
uk: Ідентифікатор

source: Invalid domain
tr: Geçersiz alan adı
uk: Хибний домен

source: Invalid response
tr: Geçersiz yanıt
uk: Хибна відповідь

source: List of paths to attach to this node, one per line.
tr: Bu düğüme eklenecek yolların listesi, her satıra bir tane.

source: Nodes
tr: Düğümler

source: Parent node
tr: Üst düğüm

source: Root node
tr: Kök düğüm

source: Site Map
tr: Site Haritası

source: EPUB
fa: فرمت EPUB

source: Git
fa: گیت

source: ID
fa: شناسه(ID)
uk: Ідентифікатор

source: ISBN
fa: شابک(ISBN)

source: PDF
fa: فرمت PDF

source: SKU
fa: واحد نگهداری موجودی(SKU)
uk: Артикул

source: Add an attachment (PNG, JPG or PDF)
es: Agregar un adjunto (PNG, JPG or PDF)
sq: Shto një attachment (PNG, JPG or PDF)

source: Add or delete and add again the <user_repo_url> on this page.
es: Agregar o eliminar y agregar de nuevo a <user_repo_url> a esta página.
sq: Shto ose fshij dhe përsëri shto <user_repo_url> në këtë faqe.

source: Clone the repo locally and set it up
es: Clonar el repositorio localmente y configurarlo

source: Create an empty repository. Here we refer to its url as <user_repo_url>.
es: Crear un repositorio vacío. Aquí nos referimos a su url como <user_repo_url>.

source: Fixed category list
es: Lista de categorías corregida
sq: Lista e kategorive u rregullua

source: Format: yyyy-mm-dd hh:mm, e.g.
es: Formato: yyyy-mm-dd hh:mm, ej.
sq: Formati: yyyy-mm-dd hh:mm, p.sh.

source: How to work with a remote repo
es: Cómo trabajar con un repositorio remoto

source: IRC channel on freenode
es: Canal IRC en freenode
sq: Kanali IRC në freenode

source: If you want to proceed, please visit the following url: %1
es: Si quieres proceder, por favor visita la siguiente url: %1
sq: Nëse dëshironi të vazhdoni, ju lutem vizitoni linkun në vazhdim: %1

source: Images:
es: Imágenes
sq: Imazhet

source: Job deleted
es: Proceso borrado
sq: Puna është fshirë

source: Links and images
es: Enlaces e imágenes
sq: Linqet dhe imazhet

source: Now you can proceed to login.
es: Ahora puedes identificarte.
sq: Mund të vazhdosh kyçu

source: Otherwise, please just ignore this mail.
es: En caso contrario, por favor ignora este mail.
sq: Përndryshe, të lutem vetëm injoro këtë mail.

source: Password reset for %1
es: Reestablecimiento de contraseña para %1
sq: Fjalëkalimi i ri i krijuar për 1%

source: Please note that you have to upload them first and use the name the form provides. Images are always renamed by us.
es: Por favor nota que tienes que subirlos primero y usar el nombre que el formulario provee. Las imágenes siempre son renombradas por nosotros.
sq: Ju lutem keni parasysh që duhet ti ngarkoni së pari dhe të përdorni emrin që forma e ofron. Imazhet janë gjithmonë të riemëruara nga ne.
