Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: They can be texts, special texts, authors, topics, custom categories, aggregations and series.
ca: Poden ser textos, textos especials, autors(es, temes, categories personalitzades, agregacions i sèries.
eu: Testuak, testu bereziak, egileak, gaiak, kategoria pertsonalizatuak, agregazioak eta sailak izan daitezke.

source: They should be paths relative to the webserver configuration root or absolute paths (recommended).
bg: Те трябва да бъдат или релативни пътища до конфигурацията на уеб сървъра, или абсолютни пътища(предпочътано).
ca: Han de ser rutes relatives a l'arrel de configuració del servidor web o rutes absolutes (recomanat).
cs: Měly by to být cesty k souborům relativní ke kořenu konfigurace webserveru, nebo absolutní cesty (doporučeno).
eo: Ili estu vojoj rilate al la radika agorda radiko aŭ absolutaj vojoj (rekomendinda).
es: Deberías ser rutas relativas a la configuración root del servidor web o rutas absolutas (recomendado).
eu: Web-zerbitzariaren konfigurazio-erroarekin edo bide-izen absolutuekin lotutako bide-izenak izan behar dute (gomendatua).
fr: Il doit s'agir de chemins relatifs à la racine de la configuration du serveur web, ou de chemins absolus (recommandé).
hr: Trebaju biti putevi od korijena konfiguracije webservera, ili, bolje, apsolutni putevi.
hu: Ezeknek az elérési útvonalaknak relatívaknak kell lenniök a webszerver konfigurácoiós gyökeréshez vagy abszolút elérési útvonalaknak kell lenniük (ajánlott).
it: Devono essere percorsi di file relativi alla radice della configurazione del server web o percorsi assoluti(raccomandato)
mk: Требаат да бидат патеки од коренот на конфигурацијата на вебсерверот или, подобро, апсолутни патеки.
nl: Ze zouden paden moeten zijn relatief aan de webserverconfiguratie root of absolute paden (aangeraden).
ro: Acestea trebuie să fie paths relative la rădăcina de configurare a serverului web sau absolute paths(recomandate).
ru: Это должны быть пути относительно корня конфигурации вебсервера или абсолютные пути (рекомендуется).
tr: Bunlar web sunucusunda ayarlanmış kök dizine göre dosya yolu (path) ya da tam yol (absolute path) olmalı (tavsiye edilen).

source: This directive wants a whitespace separated list of filenames.
bg: Директивата изисква списък от имената на файлове, разделени от интервали.
ca: Aquesta directiva vol una llista de noms d'arxiu separats per espais en blanc.
cs: Tato direktiva chce seznam jmen souborů oddělených mezerami.
eo: Ĉi tiu direktivo volas blankan apartan liston de dosiernomoj.
es: Esta directiva necesita un espacio para separar la lista de nombres de archivo.
eu: Direktiba honek zuriunez banandutako fitxategi-izenen zerrenda nahi du.
fa: این دستورالعمل فهرستی از نام فایل‌ها(جدا شده با فاصله) می‌خواهد.
fr: Cette directive nécessite une liste de noms de fichiers séparés avec des espaces.
hr: Ovo polje zahtjeva popis imena datoteka odvojenih razmacima.
hu: Ehhez a direktívához kellenek a fájlnevek szóközzel elválasztva
it: Questa direttiva richiede una lista di nomi di file separati da spazi bianchi.
mk: Ова поле бара листа на имињата на датотеки одвоени со празно место.
nl: Deze instructie wil een spatiegescheiden lijst met bestandsnamen.
ro: Această directivă dorește o listă de nume de fișiere separate prin spații albe.
ru: Этому указанию необходим разделённый пробелами список названий файлов
tr: Bu komut dosya adlarının listesini boşluklarla ayırarak istiyor.

source: This has security implications and must be used only on trusted repositories
ca: Això té implicacions de seguretat i només ha d'utilitzar-se en repositoris de confiança
eu: Honek segurtasun-inplikazioak ditu eta biltegi fidagarrietan soilik erabili behar da

source: This is a WYSIWYG editor. If you prefer to use the wiki-like syntax leave it as is, fill the required fields above and postpone the editing to the next step.
bg: Това е WYSIWYG редактор. Ако предпочиташ да използваш синтаксиса на уикито, остави го празно, попълни задължителните полета отгоре и отложи редактирането за следващата стъпка.
ca: Aquest és un editor «El que veus és el que obtens» (WYSIWYG de les seues sigles en anglès). Si preferixes utilitzar la sintaxi wiki deixa-ho com està, emplena els camps obligatoris de dalt i posposa l'edició al següent pas.
cs: Toto je WYSIWIG editor. Pokud preferuješ používání syntaxe podobné wiki, ponechej to, jak to je, vyplň požadovaná polířka a odlož editaci do dalšího kroku.
eo: Ĉi tio estas redaktoro WYSIWYG. Se vi preferas uzi la vikia-simila sintakso lasas ĝin tia, kia estas, plenigu la bezonatajn kampojn supre kaj prokrastu la redaktadon al la sekva paŝo.
es: Este es un editor "lo que ves es lo que obtienes" (WTSIWYG, por sus siglas en inglés. Si prefieres dejar la sintaxis del lenguaje de marcado como está, llena los campos anteriores y pospón la edición para el siguiente paso.
eu: Hau WYSIWYG editorea da. Wiki moduko sintaxia erabiltzea nahiago baduzu, utzi dagoen bezala, bete aurreko beharrezko eremuak eta atzeratu edizioa hurrengo urratserako.
fa: این یک ویرایشگر WYSIWYG است. اگر ترجیح می‌دهید ازسینتکس ویکی استفاده کنید، آن را همانطور که هست بگذارید، فیلدهای الزامی بالا را پر کنید و ویرایش را به مرحله بعد موکول کنید.
fr: Ceci est un éditeur de texte WYSIWYG. Si vous préférez utiliser l'éditeur à syntaxe wiki, laissez le texte tel quel, remplissez les champs requis ci-dessus et faites l'édition à l'étape suivante.
hr: Ovo je WYSIWYG uređivač teksta. Ako želiš koristiti wiki sintaksu ostavi prazno, ispuni druga polja i odgodi izmjenu na slijedeći korak.
hu: Ez egy WYSIWYG szerkesztő. Ha ezt használnád a wiki szerű szintaxis helyett hagy így, add meg a szükséges mezőket fentebb vagy halaszd el a szerkesztést a következő lépésben.
it: Questo è un editor WYSIWYG. Se preferisci usare la sintassi wiki, lascialo vuoto, compila gli altri campi e rimanda la modifica al passo successivo.
mk: Ова е WYSIWYG уредувач на текст. Ако сакаш да ја користиш wiki синтаксата остави го празно, пополни ги останатите полиња и одложи ја измената за следниот чекор.
nl: Dit is een WJZIWJK bewerker. Als je liever de wiki-achtige syntax gebruikt laat het dan zoals het ism vul de vereiste velden hierboven in en stel het bewerken uit tot de volgende stap.
pl: Patrzysz na edytor WYSIWYG. Jeśli wolisz edytować przy użyciu komend w bibliotecznej składni, zostaw to go pustego, wypełnij wymagane pola powyżej, i przełóż edycję na dalszy krok.
ro: Acesta este un editor WYSIWYG. Dacă preferați să utilizați sintaxa de tip wiki, lăsați-o așa cum este, completați câmpurile obligatorii de mai sus și amânați editarea la pasul următor.
ru: Это WYSIWYG-редактор. Если вы предпочитаете вики-подобный синтаксис, оставьте всё как есть, заполните необходимые поля сверху и переходите к следующему шагу.
sq: Ky është përpunuesi WYSIWYS. Nëse dëshironi që ta përdorni sintaksën që ngjason në Wiki, atëhere lejeni ashtu siç është, mbushini fushat që kërkohen më lartë, dhe shtyjeni përpunimin deri në hapin e ardhshëm.
tr: Bu bir WYSIWYG editordür. Eğer wiki-tarzı bir sentaks kullanmak istiyorsan olduğu gibi bırak, yukarıda gerekli alanları doldur ve düzenlemeyi bir sonraki adımda yap.
uk: Це графічний редактор. Якщо бажаєте використати вікі-синтаксис, не чіпайте його, а лише заповніть обов'язкові поля вгорі й відкладіть редагування до наступного кроку.

source: This is relevant only for the generated files, where you may need to have an alternate set of fonts. It has no effect in the web application if already using a sans font.
ca: Això és rellevant només per als arxius generats, on pots necessitar tindre un conjunt alternatiu de fonts. No té cap efecte en l'aplicació web si ja s'utilitza una font sans.
cs: Toto je relevantní pouze pro vygenerované soubory, kde je třeba mít alternativní sadu fontů. Nemá to žádný efekt na webovou aplikaci, pokud se už používá bezpatkový font.
eo: Ĉi tio gravas nur por la generitaj dosieroj, kie vi eble bezonos alternativan tiparon. Ĝi havas nenian efikon en la retprogramo, se jam uzas sen tiparon.
eu: Hau soilik sortutako fitxategientzat da garrantzitsua, non letra-tipoen ordezko sorta bat behar duzun. Ez du eraginik web-aplikazioan errematerik gabeko letra-tipoa jada erabiltzen bada.
fa: این فقط به فایل‌های تولید شده مرتبط است، جایی که ممکن است به مجموعه‌ای از فونت‌های جایگزین نیاز داشته باشید. اگر قبلاً از فونت سنز استفاده کردید تأثیری در برنامه‌ی وب ندارد.
hu: Ez csak a generált fájlokra vonatkozik, ahol már amúgy is alternatív fontok kellhetnek. Nincs hatással a webappra ha amúgy is sans fontokat használ már.
it: un altro
ro: Acest lucru este relevant numai pentru fișierele generate, unde este posibil să aveți nevoie de un set alternativ de fonturi. Nu are niciun efect în aplicația web dacă se utilizează deja un font sans.
tr: Bu, yalnızca alternatif bir yazı tipi setine sahip olması gereken oluşturulmuş dosyalar için geçerlidir. Zaten sans yazı tipi kullanılıyorsa, web uygulamasında hiçbir etkisi yoktur.

source: This is the caption
bg: Това е надписът
ca: Aquesta es la llegenda
cs: Toto je popisek
eo: Jen la apudskribo
es: Esta es la leyenda
eu: Hau goiburukoa da
fa: این کپشن است
fr: Ceci est la légende
hr: Ovo je opis
hu: Ez a felirat
it: Questa è la didascalia
mk: Ова е описот
nl: Dit is het onderschrift
pl: To jest podpis
ro: Acesta este caption-ul
ru: Это подпись
sq: Kjo është fjalë/fjali përshkruese
tr: Bu resim yazısı

source: This mail has been sent to notify you about a new text creation, even if the uploading is not completed yet and the user still needs to finalize the upload. Another mail should follow soon. If this doesn't happen, it means that the uploading has been abandoned and you may want to check it out.
bg: Този имейл беше изпратен да те уведоми, че нов текст е бил създаден Дори ако текстът все още не е завършен и потребителят не го е публикувал. Трябва да получиш още един имейл скоро. Ако това не се случи, тогава потребителят е изоставил текста и е препоръчително да го провериш.
ca: Aquest correu s'ha enviat per a notificar-te la creació d'un nou text, encara que la càrrega encara no s'haja completat i l'usuari haja de finalitzar-la. Prompte s'enviarà un altre missatge. Si això no ocorre, significa que la pujada ha sigut abandonada i pot ser que vulgues comprovar-ho.
cs: Tento mail byl odeslán, aby tě upozornil na nový text ve výrobě, i když jeho nahrávání ještě není dokončeno a uživatelstvo stále potřebuje dokončit nahrávání. Další mail bude brzy následovat. Pokud se to nestane, znamená to, že proces nahrávání byl opuštěn a možná budeš chtít to obhlédnout.
eo: Ĉi tiu poŝto estis sendita por sciigi vin pri nova teksto kreo, eĉ se la alŝutado ankoraŭ ne finiĝis kaj la uzanto ankoraŭ bezonas fini la alŝuton. Alia poŝto devas sekvi baldaŭ. Se ĉi tio ne okazas, ĝi signifas, ke la alŝutado estis forlasita kaj vi eble volas kontroli ĝin.
es: Este mail ha sido enviado para notificarte sobre la creación de un nuevo texto, incluso si el envío no está completo todavía y la/el usuaria/o necesita finalizar el envío. Otro mail debería llegar pronto. Si esto no ocurre, significa que el envío ha sido abandonado y querrás revisar.
eu: Mezu hau testu berri bat sortu dela jakinarazteko bidali da, oraindik igoera osatu ez bada, eta erabiltzaileak oraindik igoera amaitu behar badu ere. Beste mezu bat bidaliko da laster. Ez bada hori gertatzen, igoera bertan behera utzi dela esan nahi du eta egiaztatu beharko zenuke.
fa: این ایمیل برای اطلاع رسانی در مورد ایجاد یک متن جدید ارسال شده است، حتی اگر آپلود هنوز کامل نشده باشد و کاربر باید آنرا را نهایی کند. ایمیل دیگری باید به زودی فرستاده شود. اگر این اتفاق نیفتاد، به این معنی است که آپلود متوقف شده و ممکن است بخواهید آن را بررسی کنید.
fr: Ce courriel vous a été envoyé pour vous informer de la création d'un nouveau texte, même si le téléversement n'a pas encore été complété et l'utilisateur doit le finaliser. Un autre mail devrait suivre bientôt. Si ce n'est pas le cas, cela signifie que le téléversement a été abandonné et vous souhaitez peut-être y jeter un coup d'œil.
hr: Svrha ove poruke je da prijavi novi tekst, iako je procedura još u toku i korisnik još bi trebao raditi na njemu. Trebao bi doći još jedan mail. Ako to se ne desi, znači da je korisnik napustio ga na pola puta.
hu: Ha az e-mail ki lett küldve az új szövegről értesítendő , akkor is ha a feltöltés még nem ért véget vagy nem véglegesítette a feltöltést. Egy másik e-mail fog érkezni hamarosan amint véglegesíti. Ha ez nem történik meg az azt jelenti hogy a feltöltést félbehagyták és lehet hogy ellenőriznéd.
it: Questo messaggio ha lo scopo di notificare la creazione di un nuovo testo, anche se la procedura non è ancora completa e l'utente ci sta ancora lavorando. Un'altra mail dovrebbe seguire a breve. Se ciò non accade, significa che il testo è stato abbandonato (e in questo caso forse il testo vale la pena essere controllato).
mk: Целта на оваа порака е да пријави нов текст, иако процедурата сè уште е во тек и корисникот треба уште да работи на него. Треба да пристигне уште еден мејл. Ако тоа не се случи, значи дека корисникот го прекинал додавањето на текстот.
nl: Deze mail is verstuurd om je op de hoogte te stellen van het aanmaken van een nieuwe tekst, zelfs als het uploaden nog niet voltooid is en de gebruiker de upload nog af moet maken. Een andere mail zou er snel aan moeten komen. Als dat niet gebeurt, betekent het dat het uploaden is afgebroken en je het misschien moet controleren.
pl: Ten mail został wysłany aby powiadomić cię o stworzeniu nowego tekstu, nawet jeśli przesyłanie nie jest jeszcze zakończone i użytkownik nadal musi zakończyć przesył. Kolejny e-mail powinien pojawić się niebawem. Jeśli to nie nastąpi, oznacza to, że przesyłanie zostało porzucone i możesz chcieć je skontrolować.
ro: Acest mail a fost trimis pentru a vă anunța despre o nouă creație de text, chiar dacă încărcarea nu este încă finalizată și utilizatorul tot trebuie să finalizeze încărcarea. Un alt e-mail ar trebui să urmeze în curând. Dacă acest lucru nu se întâmplă, înseamnă că încărcarea a fost abandonată și este posibil să doriți să o verificați.
ru: Это письмо было отправлено вам для оповещения о создании нового текста, даже если загрузка ещё не завершена и пользователь должен завершить загрузку. Другой письмо скоро придёт. Если это не произойдёт, это означает, что загрузка была заброшена и вам стоит проверить её.
sq: Ky email është dërguar që t''ju njoftoj për krijimin e një teksti të ri edhe pse ngarkimi i tijë ndoshta ende nuk ka përfunduar dhe përdoruese ende duhet ta finalizoj atë. Një email tjetër duhet të vijë së shpejti. Nëse kjo nuk ndodh, kjo mund të thot se ngarkimi nuk është finalizuar dhe ju ndoshta do të duhet të shikoni se për se bëhet fjalë.
tr: Bu posta yeni bir metin yaratıldığını sana bildirmek için gönderildi. Yükleme devam ediyor olabilir. Birazdan bir posta daha gelmeli. Gelmezse yükleme iptal edilmiş demektir, kontrol edebilirsin.

source: This revision is already published, ignoring changes
bg: Тази ревизия вече е била публикувана. Промените, които не са били включени в ревизията, ще бъдат игнорирани и изтрити
ca: Aquesta revisió ja ha sigut publicada, ignorant els canvis
cs: Tato revize je již publikovaná, ignoruji změny
eo: Ĉi tiu revizio jam estas publikigita, ignorante ŝanĝojn
es: Esta revisión ya ha sido publicada, ignorando los cambios
eu: Berrikuspena argitaratu da, aldaketak baztertzen
fa: این ویرایش قبلاً بدون توجه به تغییرات منتشر شده است
fr: Cette révision est déjà publiée, modifications ignorées
hr: Ova izmjena je već objavljena, zanemarit će se daljne izmjene
hu: Ez a verzió már publikálva lett, módosítások elvetése
it: Questa revisione è già stata pubblicata, le modifiche saranno ignorate
mk: Оваа измена веќе е објавена, понатамошните измени ќе бидат игнорирани
nl: Deze herziening is al gepubliceerd, waarbij wijzigingen genegeerd zijn
pl: Ta korekta jest już opublikowana, pomijając zmiany
ru: Правка уже опубликована (изменения проигнорированы)
sq: Teksti i rishikuar tanimë është publikuar duke mos i përfillë ndryshimet
tr: Bu versiyon zaten yayınlandı, değişiklikler yok sayılıyor
uk: Версію вже оприлюднено, зміни нехтуються

source: This revision is being actively edited
bg: Тази ревизия бива редактирана в момента
ca: Aquesta revisió està sent editada activament
cs: Tuto revize právě někdo aktivně edituje
eo: Ĉi tiu revizio estas aktive redaktita
es: Esta revisión está siendo editada activamente
eu: Berrikuspena aktiboki editatzen ari da
fa: این بازنگری در حال ویرایش است
fr: Cette révision est en cours d'édition active
hr: Ova izmjena je u toku
hu: Ez a verzió aktívan szerkesztve van
it: Questa revisione è attivamente in corso
mk: Оваа измена е во тек
nl: Deze herziening wordt actief bewerkt
pl: Ta korekta jest obecnie edytowana
ro: Această revizuire este în curs de editare
ru: Правка в процессе редактирования
sq: Teksti është duke u përpunuar në mënyrë aktive
tr: Bu versiyon aktif olarak düzenleniyor
uk: Цю версію зараз редагують

source: This revision is being actively edited by you
bg: Тази ревизия бива редактирана от теб в момента
ca: Aquesta revisió està sent editada activament per tu
cs: Tuto revizi právě aktvně edituješ
eo: Ĉi tiu revizio estas aktive redaktita de vi
es: Esta revisión está siendo editada activamente por ti
eu: Berrikuspena aktiboki editatzen ari zara
fa: این بازنگری بوسیله شما در حال ویرایش است
fr: Cette révision est activement en cours d'édition par vous-même
hr: Ova izmjena je u toku od tvoje strane
hu: Ezt a verziót te szerkeszted aktívan
it: Questa revisione è in corso di modifica da te medesimo
mk: Оваа измена е во тек од твоја страна
nl: Deze herziening wordt actief bewerkt door jou
pl: Edytujesz obecnie tę korektę
ro: Această revizuire este în curs de editare de către tine
ru: Правка в процессе редактирования вами
sq: Teksti është duke u përpunuar në mënyrë aktive nga ju
tr: Bu versiyon aktif olarak senin tarafından düzenleniyor
uk: Ви вже редагуєте десь цю версію

source: This revision is being edited by someone else!
bg: Тази ревизия бива редактирана от някого другиго!
ca: Aquesta revisió està sent editada per algú més!
cs: Tuto revizi právě aktivně edituje někdo jiný!
eo: Ĉi tiu revizio estas redaktita de iu alia!
es: ¡Esta revisión está siendo editada por alguien más!
eu: Berrikuspena aktiboki editatzen ari da beste norbait
fa: این بازنگری بوسیله شخص دیگری در حال ویرایش است!
fr: Cette révision est en cours d'édition par quelqu'un d'autre !
hr: Ova izmjena je u toku od strane nekog drugog!
hu: Ez a verzió más által is szerkesztés alatt van!
it: Questa revisione è in corso di modifica da qualcun altro!
mk: Оваа измена е во тек од страна на некој друг!
nl: Deze herizening wordt bewerkt door iemand anders!
pl: Ta korekta jest edytowana przez kogoś innego!
ro: Această revizuire este în curs de editare de altcineva!
ru: Правка редактируется кем-то другим!
sq: Teksti është duke u përpunuar nga dikush tjetër!
tr: Bu versiyon başkası tarafında düzenleniyor!
uk: Версію вже редагує хтось іще!

source: This section will not produce a slide
bg: Този раздел няма да създаде слайд
ca: Aquesta secció no produirà una diapositiva
cs: Tato sekce nevyprodukuje slajd
eo: Ĉi tiu sekcio ne produktos diapozitivon
es: Esta sección no producirá una diapositiva
eu: Sekzio honek ez du sortuko diapositibarik
fa: این بخش اسلاید تولید نمی‌کند
fr: Cette section ne produira pas de diapositive
hr: Ovaj odjeljak neće proizvoditi slajd
hu: Ez a szekció nem jelenik meg diaként
it: Questa sezione non produrrà diapositive
mk: Овој оддел нема да создаде слајд
nl: Deze sectie zal geen slide creeeren
ro: Această secție nu va produce un diapozitiv
ru: Этот раздел не произведёт слайд
tr: Bu bölüm bir slayt üretmeyecek

source: This setting affects only the text creation form.
ca: Aquesta configuració només afecta a la forma de creació del text.
cs: Toto nastavení má vliv pouze na formulář k vytvoření textu.
eu: Ezarpen honek soilik testua sortzeko inprimakiari eragiten dio.
fa: این تنظیم فقط بر شیوه‌ی ایجاد متن تأثیر می‌گذارد.
hu: Ez a beállítás csak a szöveg létrehozó formot érinti.
it: Questa impostazione riguarda solo la pagina di creazione del testo
ro: Această setare afectează numai creearea textului.
tr: Bu ayar yalnızca metin oluşturma formunu etkiler.
uk: Параметр впливає лише на форму створення тексту.

source: This site is private and mobile applications should ask for your username and password to access the OPDS.
bg: Мобилни приложение трябва да те питат за твоето потребителско име и парола, за да имат достъпност до ODPS.
ca: Aquest lloc és privat i les aplicacions mòbils t’haurien de sol·licitar el teu nom d’usuari i contrasenya per a accedir al OPDS.
cs: Tato stránka je soukromá a mobilní aplikace by měly vyžadovat tvé uživatelské jméno a heslo pro přístup na OPDS.
eo: Ĉi tiu retejo estas privata kaj poŝtelefonaj programoj devas peti vian salutnomon kaj pasvorton por aliri la OPDS.
es: Este sitio es privado y las aplicaciones móviles te deberían solicitar tu nombre de usuario y contraseña para acceder al OPDS.
eu: Gune hau pribatua da eta mugikorrerako aplikazioek erabiltzaile-izena eta pasahitza eskatu behar dute OPDS atzitzeko.
fa: این سایت خصوصی(private) است و برنامه‌های موبایل باید برای دسترسی به OPDS نام کاربری و رمز عبور شما را دریافت کنند.
fr: Ce site est privé et les applications mobiles demanderont votre nom d'utilisateur et votre mot de passe pour accéder à l'OPDS.
hr: Ovaj sajt je privatan i aplikacije bi trebale pitati korisničko ime i lozinku da bi pristupile OPDS-u.
hu: Ez az oldal privát és a mobil applikációk kérnek a hozzáférés előtt felhasználónevet és jelszavat az ODP-hez
it: Questo sito è privato e le applicazioni per cellulari dovrebbero chiedere nome utente e password per accedere all'OPDS.
mk: Овој сајт е приватен и апликациите би требало да побараат корисничко име и лозинка за да пристапат на OPDS-от.
nl: Deze site is prive en mobiele applicaties zouden om je gebruikersnaam en wachtwoord moeten vragen om toegang te krijgen tot de OPDS.
pl: Strona ta jest prywatna, aplikacje mobilne powinny więc pytać ciebie o nazwę użytkownika i hasło, aby uzyskać dostęp do OPDS-a.
ro: Acest site este privat și aplicațiile mobile ar trebui să vă ceară username-ul și parola pentru a accesa OPDS-ul.
ru: Этот сайт приватный и мобильные приложения должны спрашивать ваше имя пользователя и пароль для доступа к OPDS.
sq: Kjo faqe është private prandaj aplikacionet mobile duhet të kërkojnë emrin e përdoruesit dhe fjalëkalimin që të kenë qasje në OPDS.
tr: Bu site kişiye özel ve mobil uygulamalar OPDS'ye erişmek için kullanıcı adı ve şifre sormalı.
uk: Це приватний сайт. Мобільні застосунки запитуватимуть у вас логін та пароль для OPDS-доступу.

source: This text does not exist
bg: Този текст не съществува
ca: Aquest text no existix
cs: Tento text neexistuje
eo: Ĉi tiu teksto ne ekzistas
es: Este texto no existe
eu: Testu hau ez dago
fa: متن وجود ندارد
fr: Ce texte n'existe pas
hr: Ovaj tekst ne postoji
hu: Ez a szöveg nem létezik
it: Questo testo non esiste
mk: Овој текст не постои
nl: Deze tekst bestaat niet
pl: Ten tekst nie istnieje
ro: Acest text nu există
ru: Текст не существует
sq: Ky tekst nuk egziston
tr: Bu metin mevcut değil
uk: Тексту не існує

source: This text is a book
bg: Този текст е книга
ca: Aquest text és un llibre
cs: Tento text je kniha
eo: Ĉi tiu teksto estas libro
eu: Testua liburu bat da
fa: متن کتاب است
fr: Ce texte est un livre
hr: Ovo je knjiga
hu: Ez a szöveg könyv
it: Questo testo è un libro
mk: Ова е книга
nl: Deze tekst is een boek
pl: Ten tekst jest książką
ro: Acest text este o carte
ru: Это книга
tr: Bu metin bir kitap
uk: Цей текст — книга
