Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Fixed topic list
bg: Фиксиран списък с теми
ca: Llista fixa de temes
cs: Fixní seznam témat
eo: Fiksita listo de temoj
eu: Finkatutako gai-zerrenda
fa: لیست موضوعات
hu: Rögzített téma lista
it: Lista fissa dei temi
ro: Listă de subiecte fixă
tr: Sabit konu listesi

source: Flap Width (mm)
ca: Amplària de solapa (mm)
eu: Hegalaren zabalera (mm)

source: Folding Margin
ca: Marge de plegat
eu: Tolestearen orri-bazterra

source: Font
eu: Letra-tipoa

source: Font preview
bg: Преглед на шрифта
ca: Previsualització de la tipografia
cs: Náhled fontu
eo: Antaŭvido de tiparo
es: Previsualización de la tipografía
eu: Letra-tipoaren aurrebista
fa: پیش‌نمایش فونت
fr: Aperçu de police
hr: Pretpregled fontova
hu: Font előnézet
it: Anteprima dei caratteri
mk: Преглед на фонт
nl: Lettertype voorbeeldweergave
pl: Podgląd czcionki
ro: Previzualizare font
ru: Предпросмотр шрифта
sq: Inspektim i fontit
tr: Font ön izleme
uk: Перегляд шрифту

source: Font size
bg: Големина на шрифта
ca: Grandària de la tipografia
cs: Velikost fontu
eo: Tiparo
es: Tamaño de la tipografía
eu: Letra-tipoaren tamaina
fa: اندازه فونت
fr: Taille de police
hr: Veličina fontova
hu: Font méret
it: Dimensione caratteri
mk: Големина на фонт
nl: Lettertypegrootte
pl: Rozmiar czcionki
ro: Dimensiune font
ru: Размер шрифта
sq: Madhësia e fontit
tr: Font büyüklüğü
uk: Розмір шрифту

source: Footnotes
bg: Бележки под линиите
ca: Notes a peu de pàgina
cs: Poznámky pod čarou
eo: Piednotoj
es: Notas a pie de página
eu: Oin-oharrak
fa: پی‌نوشت
fr: Notes de bas de page
hr: Fusnote
hu: Lábjegyzetek
it: Note a piè di pagina
mk: Фусноти
nl: Voetnoten
pl: Przypisy
ro: Note de subsol
ru: Сноски
sq: Fusnota
tr: Dipnotlar
uk: Примітки

source: Footnotes mismatch: found %1 footnotes (%2) and found %3 footnote references in the body (%4), ignoring changes.
bg: Несъотвествие при бележките под линиите: намерени %1 бележки (%2) и намерени %3 референции за бележки под линиита в тялото (%4), игорирайки промените.
ca: Desajustament de notes a peu de pàgina: s'han trobat %1 notes a peu de pàgina (%2) i s'han trobat %3 referències de notes a peu de pàgina en el cos (%4), ignorant els canvis.
cs: Poznámky pod čarou se neshodují: nalezeno %1 poznámek pod čarou (%2) a nalezeno %3 odkazy na poznámky pod čarou v těle textu (%4), ignoruji změny.
eo: Piednotoj ne kongruas: trovis% 1 piednotojn (% 2) kaj trovis% 3 piednotajn referencojn en la korpo (% 4), ignorante ŝanĝojn.
es: Notas a pie de página no calzan: se encontraron %1 notas a pie de página (%2) y se encontraron %3 referencias de notas a pie de página en el cuerpo (%4), ignorando cambios.
eu: Oin-oharrak ez datoz bat: %1 oin-ohar aurkitu dira (%2) eta oin-oharren %3 erreferentzia aurkitu dira gorputzean (%4), aldaketak baztertzen direlarik.
fa: عدم تطابق پی‌نوشت: پی‌نوشت %1، (%2) و %3 برگرفته از متن(%4)، صرف نظر از تغییرات.
fr: Discordance des notes de bas de page : trouvé %1 notes de bas de page (%2) et trouvé %3 références de note de bas de page dans le corps de texte (%4) ; modifications ignorées.
hr: Neusklađene fusnote: pronađeno %1 fusnota (%2) i pronađeno %3 fusnota u tekstu (%4), zanemarivši izmjene.
hu: Lábjegyzet egyezési hiba: %1 lábjegyetet találtam (%2) és %3 lábjegyzet hivatkozás van a szövegtörzsben (%4), változtatások figyelmen kívül hagyva.
it: Le note a piè di pagina non combaciano: trovate %1 note (%2) e trovati %3 riferimenti (%4) nel corpo del testo), i cambiamenti verranno ignorati.
mk: Неускладени фусноти: пронајдено %1 фусноти (%2) и пронајдено %3 фусноти во текстот (%4), занемарувајќи ги измените.
nl: Voetnoten komen niet overeen: gevonden %1 voetnoten (%2) and gevonden %3 voetnootreferenties in de hoofdteskt, wijzigingen negerend.
ro: Neconcordanță între notele de subsol: a găsit %1 note de subsol (%2) și a găsit %3 referințe de note de subsol în corp (%4), ignorând modificările.
ru: Ошибки в сносках: найдено %1 сносок (%2) и %3 знаков сноски в тексте (%4), изменения проигнорированы.
tr: Dipnotlar tutarsız: %1 dipnot bulundu (%2) ve gövdede %3 dipnot referansı bulundu (%4), değişiklikler yok sayılıyor.
uk: Примітки не збігаються: їх %1 (%2), а посилань у тілі %3 (%4); змін не застосовано.

source: For texts from the internet use
bg: За текстове от интернет употреба
ca: Per als textos d'Internet, utilitza
cs: Pro texty z internetu použij
eo: Por tekstoj el interreta uzo
es: Para textos extraídos desde internet usa
eu: Interneteko testuetarako
fa: برای استفاده اینترنت از متن‌ها
fr: Pour les textes issus d'internet utiliser
hr: Za tekstove pronađene na internetu upotrijebi
hu: Internetes szövegekhez használd
it: Per testi trovati su internet puoi usare
mk: За текстови од интернет употреби
nl: Voor teksten van het internet gebruik
pl: W przypadku tekstów znalezionych w internecie użyj
ro: Pentru texte de pe internet, utilizați
ru: Для текстов из интернета используйте
sq: Për tekstet e huazuara nga interneti
tr: İnternetten alınan metinler için
uk: Формат для текстів з інтернету

source: For texts without a table of content, start text on the very first page
bg: При текстове без съдържание, започни текста от първата страница
ca: Per als textos sense índex, començar el text en la primera pàgina
cs: Pro texty bez obsahu začni text na úplně první straně
eo: Por tekstoj sen enhavtabelo, komencu tekston en la unua paĝo
es: Para textos sin índice de contenidos, comienza el texto en la primera página
eu: Eduki-taula ez duten testuetarako, hasi testua lehenengo orrian
fa: برای متن‌هایی که از صفحه‌ی اول شروع می‌شوند و فهرست ندارند
fr: Pour les textes sans table des matières, commencer le texte sur la toute première page
hr: Ako tekst nema poglavlja, počni tekst na prvoj stranici (bez omotnice)
hu: Tartalomjegyzék nélküli szöveghez ami az első oldalon kezdődik
it: Per i testi senza un sommario, fai iniziare il testo sulla prima pagina
mk: Доколку текстот нема содржина, започни го текстот на првата страница (без насловница)
nl: Begin van teksten zonder inhoudsopgave de tekst op de allereerste pagina
pl: Dla tekstów bez spisu treści, zacznij tekst na pierwszej stronie
ro: În cazul textelor fără cuprins, începeți textul pe prima pagină
ru: Начинать текст с самой первой страницы (для текстов без содержания)
sq: Për tekste pa tabelë përmbajtëse, fillo tekstin që në faqen e parë
tr: İçindekiler kısmı olmayan metinler için, metni ilk sayfadan başlat

source: For topics and authors redirections, you can create them here
bg: Тук можеш да създадеш пренасочвания за теми и автори
ca: Per a les redireccions de temes i autors/es, pots crear-les ací
eo: Por alidirektoj pri temoj kaj aŭtoroj, vi povas krei ilin ĉi tie
es: Para redirecciones de temas y autores, puedes crearlos aquí
eu: Gaien eta egileen birbideraketetarako, hurak sor ditzakezu hemen
fa: برای اشاره‌کردن دوباره به موضوعات و نویسندگان، می‌توانید آنها را اینجا ایجاد کنید
fr: Vous pouvez créer les redirections de sujets et d'auteur·e·s ici
hr: Ovdje možeš stvoriti preusmjeravanje za teme i autore
hu: Témákhoz és szerző átirányításhoz, itt tudod létrehozni ezeket
it: Qui puoi creare redirezioni a categorie e autori
mk: Овде можеш да создадеш пренасочување за теми и автори
nl: Onderwerp- en auteursverwijzingen kun je hier maken
pl: Tematy i przekierowania do autora możesz stworzyć tutaj
ro: Pentru redirecționări la subiecte și autori, le puteți crea aici
ru: Для авторов и тем. Вы можете создать их здесь
sq: Për tema dhe ridrejtime të autorëve, mund ti krijoni ato këtu
tr: Konu ve yazar yönlendirmelerini burada yaratabilirsiniz
uk: Ще ви можете додати тут переспрямування тем і автор_ок

source: Force a line break.
bg: Принуди преминаване на следващ ред.
ca: Forçar un salt de línia.
cs: Vynutit zalomení řádku.
eo: Devigi linian rompon.
es: Forzar un salto de línea.
eu: Behartu lerro-jauzia.
fa: وجود خط خالی بین پاراگراف‌ها اجباری است.
fr: Forcer un saut de ligne.
hr: Prisili na prelazak u novi red
hu: Újsor beszúrása
it: Forza un a capo
mk: Принуди на преминување во нов ред.
nl: Forceer een regeleinde.
pl: Wymuś koniec linii.
ru: Принудительный разрыв строки.
sq: Shkëput rreshtin.
tr: Satırı sonu zorla.

source: Force publishing
bg: Принуди публикуване
ca: Forçar la publicació
cs: Vynutit publikaci
eo: Devigi eldonadon
es: Forzar publicación
eu: Behartu argitaratzea
fa: انتشار اجباری
fr: Forcer la publication
hr: Prisili na objavljivanje
hu: Publikálás mindenképp
it: Forza pubblicazione
mk: Принуди на објавување
nl: Forceer publicatie
pl: Wymuś publikację
ro: Forțează publicarea
ru: Принудительная публикация
sq: Publikim i sforcuar
tr: Yayınlamayı zorla
uk: Примусово оприлюднити

source: Format name
bg: Име на формата
ca: Nom del format
cs: Jméno formátu
eo: Formata nomo
eu: Formatuaren izena
fa: نام فرمت
fr: Nom de format
hr: Ime formata
hu: Formátum név
it: Nome del formato
mk: Име на форматот
nl: Opmaak naam
pl: Nazwa formatu
ro: Nume de format
ru: Имя формата
tr: Biçim adı
uk: Назва формату

source: Format successfully created
bg: Форматът беше създаден успешно
ca: Format creat amb èxit
cs: Formát úspěšně vytvořen
eo: Formato sukcese kreita
eu: Formatua sortu da
fa: فرمت با موفقیت ساخته شد
fr: Format créé avec succès
hr: Format uspješno stvoren
hu: Formátum sikeresen elkészítve
it: Formato creato con successo
mk: Форматот е успешно креиран
nl: Opmaak succesvol aangemaakt
pl: Format stworzono pomyślnie
ro: Format creat cu succes
ru: Формат успешно создан
tr: Biçim başarıyla yaratıldı
uk: Формат успішно створено

source: Format successfully updated
bg: Форматът беше обновен успешно
ca: Format pujat amb èxit
cs: Formát úspěšně updatován
eo: Formato sukcese ĝisdatigita
eu: Formatua eguneratu da
fa: فرمت با موفقیت بروزرسانی شد
fr: Format mis à jour avec succès
hr: Format uspješno uređen
hu: Formátum sikeresen frissítve
it: Formato aggiornato con successo
mk: Форматот е успешно уреден
nl: Opmaak succesvol geupdated
pl: Format zaktualizowano pomyślnie
ro: Format actualizat cu succes
ru: Формат успешно обновлён
tr: Biçim başarıyla güncellendi
uk: Формат успішно оновлено

source: Formats
bg: Формати
cs: Formáty
eo: Formatoj
es: Formatos
eu: Formatuak
fa: فرمت‌ها
hr: Formati
hu: Formátumok
it: Formati
mk: Формати
nl: Opmaken
pl: Formaty
ro: Formaturi
ru: Форматы
sq: Formatët:
tr: Biçimler
uk: Формати

source: Full list of texts
bg: Пълен списък с текстове
ca: Llista completa de texts
cs: Celý seznam textů
eo: Plena listo de tekstoj
es: Lista completa de textos
eu: Testuen zerrenda osoa
fa: فهرست تمام متن‌ها
fr: Liste complète des textes
hr: Svi tekstovi
hu: Szövegek teljes listája
it: Lista completa dei testi
mk: Сите текстови
nl: Lijst van alle teksten
pl: Pełna lista tekstów
ro: Lista întreagă de texte
ru: Полный список текстов
sq: Lista e plotë e teksteve
tr: Metinlerin tam listesi
uk: Повний перелік текстів

source: Full tag cloud
bg: Tag cloud с теми и автори
ca: Núvol d'etiquetes completa
cs: Plný oblak štítků
eo: Plena etikednubo
es: Nube de etiquetas completa
eu: Etiketa-hodei osoa
fa: تمام برچسب‌های ‌cloud
fr: Nuage d'étiquettes complet
hr: Tag cloud s temama i autorima
hu: Teljes címkefelhő
it: Nuvola dei tag completa
mk: Tag cloud со теми и автори
nl: Volledige tagwolk
ru: Полное облако тегов
tr: Tüm etkiket bulutu

source: Full text search
bg: Търсене на пълен текст
ca: Busca de text complet
cs: Plné textové vyhledávání
es: Búsqueda de texto completa
eu: Testu-bilaketa osoa
fa: جستحوی تمام متن
fr: Recherche en texte intégral
hr: Pretraga čitavog testa
hu: Keresés a teljes szövegben
it: Ricerca a tutto testo
mk: Пребарување на целиот текст
nl: Volledige tekst doorzoeken
pl: Pełne wyszukiwanie tekstów
ro: Căutare text completă
ru: Полнотекстовый поиск
sq: Kërkim me tekst të plotë
tr: Tam metin arama
uk: Повнотекстовий пошук

source: Full width, fluid layout
ca: Amplària completa, disseny fluid
cs: Plná šířka, fluidní rozvržení
eo: Plena larĝo, fluida aranĝo
eu: Zabalera osoa, diseinu arina
fa: عرض کامل، طرح سیال
hu: Teljes szélesség, változó elrendezés
it: Larghezza piena, layout fluido
ro: Lățime completă, aspect fluid
tr: Tam genişlik, değişken düzen
uk: Не обмежувати ширину

source: General configuration
bg: Обща конфигурация
ca: Configuració general
cs: Obecná nastavení
eo: Ĝenerala agordo
es: Configuración general
eu: Konfigurazio orokorra
fa: پیکربندی کلی
fr: Configuration générale
hr: Opća konfiguracija
hu: Általános beállítások
it: Configurazione generale
mk: Општа конфигурација
nl: Algemene instellingen
ro: Configurare generală
ru: Основные настройки
sq: Konfigurimi i përgjithshëm
tr: Genel konfigürasyon
uk: Загальні налаштування

source: Generate Index
ca: Generar Índex
cs: Generovat Index
eu: Sortu aurkibidea
fa: ساخت ایندکس
hu: Index generálása
it: Genera l'indice
ro: Generază index
tr: Dizin oluştur
uk: Генерувати індекс

source: Generic (fits in A4 and Letter)
bg: Неспецифично (събира и А4, и писмо(Letter))
ca: Genèric (per a tamanys carta i A4)
cs: Generické (vejde se do A4 a do Letter)
eo: Ĝenerala (kongruas kun A4 kaj Letero)
es: Genérico (para tamaños carta y A4)
eu: Orokorra (A4 eta gutun formatuentzat)
fa: عمومی (مناسب در A4 و Letter)
fr: Générique (tient dans une feuille A4 ou Lettre)
hr: Generičan format (može stati i na A4 i na Letter)
hu: Általános (levél és A4 papírra is nyomtatható)
it: Formato generico (adatto per A4 e Letter)
mk: Генеричен формат (го собира и на А4 и на Letter)
nl: Generiek (past in A4 en US-Letter)
pl: Ogólny (mieści się w formatach A4 i listowym)
ro: Generic (se potrivește în format A4 și Letter)
ru: Универсальный (умещается на A4 и Letter)
sq: Gjenerike (i përshtatet formatit A4 dhe A4 horizonatle - Letter)
tr: Genel (A4 ve Letter'a sığar)
uk: Узагальнений (вміщається в A4 та Letter)

source: Get generated URI
ca: Obtindre URI generat
cs: Dostaň vygenerované URI
eu: Lortu sortutako URIa
fa: دریافت URI ساخته شده
hu: Használd a generált URI-t
it: Usa l'URI generato dal server
ro: Obține URI generat
tr: Üretilen URI'yi al
uk: Згенерувати ідентифікатор

source: Get the repository HTTPS URL, e.g. https://example.com/git/test and add it using the form you can find above. You can have one personal repository.
bg: Намери HTTPS URL-а на хранилишето (напр. https://example.com/git/test) и го добави, използвайки формата отгоре. Можеш да имаш само едно лично хранилище.
ca: Aconseguix l’URL HTTPS del repositori, per exemple https://example.com/git/test i afig-la utilitzant el formulari que trobaràs més amunt. Pots tindre un repositori personal.
cs: Dostaň HTTPS URL repozitáře, např. https://example.com/git/test a přidej ho za použití formuláře, který lze najít výše. Lze mít jeden osobní repozitář.
eo: Akiru la adreson HTTPS-URL, ekz. https://example.com/git/test kaj aldonu ĝin per la formo, kiun vi povas trovi supre. Vi povas havi unu personan deponejon.
eu: Lortu biltegiaren HTTPS URLa, adibidez: https://example.com/git/test eta gehitu goian aurki dezakezun inprimakia erabiliz. Biltegi pertsonal bakarra izan dezakezu.
fa: دریافت ریپازیتوری HTTPS URL، مثال: https://example.com/git/test، با فرمی که در بالاست آن را بیافزایید. می‌توانید ریپازیتوری شخصی خود را داشته باشید.
hu: HTTPS URL-t használj pl. https://example.com/git/test és add hozzá a fenetbbi form segítségével. Lehet a személyes repód is.
it: Annota l'URL HTTPS dell'archivio Git, ad esempio https://example.com/git/test e aggiungilo usando il formulario qui sopra. Puoi avere un solo archivio personale.
ro: Obțineți URL-ul HTTPS al depozitului, de exemplu https://example.com/git/test și adăugați-l folosind formularul pe care îl puteți găsi mai sus. Puteți avea un singur depozit personal.
tr: Deponun HTTPS URL'sini al, ör. https://example.com/git/test ve yukarıdaki formu kullanarak ekle. Yalnızca bir kişisel depon olabilir.
uk: Знайдіть URL-адресу свого репозиторію з протоколом HTTPS (як-от https://example.org/git/test) і додайте її за допомогою форми вгорі. У вас може бути один особистий репозиторій.

source: Git console
bg: Git конзола
ca: Consola Git
cs: Gitová konzole
eo: Git-konzolo
es: Consola git
eu: Git kontsola
fa: کنسول گیت
fr: Console Git
hr: Git konzola
hu: git konzol
it: Console git
mk: Git конзола
ru: Консоль Git
sq: Konsola Git
tr: Git konsolu
uk: Консоль Git

source: Git is not enabled on this site
bg: Git не е активиран на този сайт
ca: Git no està habilitat en aquest lloc
cs: Git není na této stránce povolen
eo: Git ne estas ebligita en ĉi tiu retejo
es: Git no está habilitado en este sitio
eu: Git ez dago gaituta gune honetan
fa: گیت در این سایت فعال نیست
fr: Git n'est pas activé sur ce site
hr: Git nije aktivan na ovom sajtu
hu: Git nincs bekapcsolva az oldalhoz
it: Git non è abilitato in questo sito
mk: Git не е активен на овој сајт
nl: Git is niet ingeschakeld op deze site
ro: Git nu este activat pe acest site
ru: Git не включен для этого сайта
sq: Git nuk është i mundësuar në këtë faqe
tr: Git bu sitede etkin değil
uk: Git вимкнено на цьому сайті

source: HTML code to append to each regular page, inserted verbatim, so be careful
bg: HTML код, който да бъде добавен към всяка една обикновена страница дословно, така че бъди внимателен
ca: Codi HTML per a afegir a cada pàgina normal, inserit textualment, així que ves amb compte
cs: HTML kód ke připojení na konec každé regulérní stránky, vložen verbatim, tak pozor
eo: HTML-kodo por aldoni al ĉiu regula paĝo, enmetita laŭvorte, do zorgu
eu: Ohiko orri bakoitzari erantsi beharreko HTML kodea, verbatim txertatu da, beraz, adi
fa: کد HTML برای اضافه کردن به هر صفحه معمولی، کلمه به کلمه درج شده است، بنابراین مراقب باشید
hr: Dodaj sljedeći HTML svakoj normalnoj stranici (/library/*), bez ikakve promjene.
hu: HTML kód amit minden oldalhoz hozzáfűzünk karakter szerinti, légy körültekintő!
it: Codice HTML da inserire in ogni pagina regolare, senza alcuna modifica (quindi fai attenzione).
nl: HTLM code om aan ieder reguliere pagina toe te voegen, letterlijk ingevoegd, dus let op
ru: HTML-код для добавления к каждой обычной странице, вставляется как есть, так что будьте осторожны
tr: Her bir normal sayfaya eklenen HTML kodu, Dikkat: olduğu gibi eklenir

source: HTML to append to each special page, inserted verbatim, now you have a chance to screw up everything, so be careful
bg: HTML, който ще бъде добавен до всяка една обикновена страница дословно. Сега има вероятност да объркаш всичко, така че внимавай
ca: Codi HTML per a afegir a cada pàgina especial, inserit textualment, ara tens l'oportunitat de desbaratar-ho tot, així que ves amb compte
cs: HTML kód ke připojení na konec každé zvláštní stránky, vložen verbatim, nyní máš šanci všechno pokazit, tak pozor
eo: HTML aldonebla al ĉiu speciala paĝo, enmetita laŭvorte, nun vi havas ŝancon fuŝi ĉion, do atentu
es: HTML para agregar en cada página especial, insertado palabra por palabra, por lo que tienes la posibilidad de echar todo a perder ahora, así que sé cuidadosa/o
eu: Orri berezi bakoitzari erantsi beharreko HTML kodea, verbatim txertatu da, orain guztia hankaz gora jartzeko aukera duzu, beraz, adi
fa: کد HTML برای اضافه کردن به هر صفحه خاص، کلمه به کلمه درج شده است، اکنون فرصت دارید همه چیز را خراب کنید، پس مراقب باشید
fr: HTML à ajouter à chaque page spéciale, inséré tel quel ; vous risquez de tout bousiller, donc soyez prudent·e
hr: Dodaj sljedeći HTML svakoj posebnoj stranici (/special/*), bez ikakve promjene (pazi što radiš).
hu: HTML amit hozzáfűz minden speciális oldalhoz karakterhűen kerül beillesztésre szóval sok mindent el tud rontani. Óvatosan!
it: Codice HTML da aggiungere a ogni pagina speciale, inserito letteralmente. Fai attenzione a ciò che fai, dato che puoi inserire qualsiasi cosa (codice, script, ecc.)
mk: Додади го следниот HTML кај секоја посебна страница (/special/*), без никакви промени (внимавај што правиш).
nl: HTLM code om aan ieder speciale pagina toe te voegen, letterlijk ingevoegd, je hebt hiermee de kans om alles te verpesten, dus wees voorzichting
ru: HTML для вставки на каждой специальной странице, вставляется без обработки, у вас есть шанс испортить разметку, поэтому будьте осторожны
sq: HTML-i të bashkangjitet secilës faqe speciale, e shtuar ashtu siç është, tani ke mundesi me prishë çdo gjë, pranaj ke kujdes
tr: Her bir özel sayfaya eklenen HTML kodu, Dikkat: olduğu gibi eklenir, her şeyi mahvedebilir

source: HTML to insert in the footer of the layout, below the links
bg: HTML, който ще бъде вмъкнат във футъра под линковете
ca: HTML per a inserir al peu de pàgina de la maqueta, davall dels enllaços
cs: HTML ke vložení do patičky rozložení, pod odkazy
eo: HTML por enmeti en la piedlinion de la aranĝo, sub la ligoj
eu: Diseinuaren oinean txertatu beharreko HTMLa, esteken azpian
fa: کد HTML برای درج در فوتر، زیر لینک‌ها
hr: HTML za dno svake stranice, ispod podnožja
hu: HTML beillesztése a láblécbe, az alábbi linkekkel
it: HTML da inserire in fondo a tutte le pagine web, sotto ai collegamenti
mk: HTML за дното на страницата, под подножјето
ro: HTML de inserat în subsolul machetei, sub linkuri
ru: HTML для вставки в подвал раскладки, под ссылками
tr: Yerleşimin alt kısmına, bağlantıların altına eklenecek HTML

source: HTML to insert into the left sidebar
bg: HTML, който ще бъде вмъкнат в лявата странична лента
ca: HTML a inserir a la barra lateral esquerra
cs: HTML ke vložení do levého postranního panelu
eo: HTML por enmeti en la maldekstran flankobreton
es: HTML a insertar en la barra lateral izquierda
eu: Ezkerreko alboko barran txertatu beharreko HTMLa
fa: کد HTML برای درج در نوار کناری سمت چپ
fr: HTML à insérer dans la barre verticale de gauche
hr: HTML za lijevu stranu svake stranice
hu: HTML a bal oldali oldalsávba
it: Codice HTML da inserire nella colonna di sinistra
mk: HTML за левата страна на секоја страница
nl: HTML om in te voegen in de linker zijbalk
ro: HTML de inserat în bara laterală din stânga
ru: HTML для вставки в левую боковую панель
sq: HTML-i të vendoset në shiritin në të majtë
tr: Sol yan sütuna eklenecek HTML

source: HTML to insert into the right sidebar
bg: HTML, който ще бъде вмъкнат в дясната странична лента
ca: HTML a inserir a la barra lateral dreta
cs: HTML ke vložení do pravého postranního panelu
eo: HTML por enmeti en la dekstran flankobreton
es: HTML a insertar en la barra lateral derecha
eu: Eskuineko alboko barran txertatu beharreko HTMLa
fa: کد HTML برای درج در نوار کناری سمت راست
fr: HTML à insérer dans la barre verticale de droite
hr: HTML za desnu stranu svake stranice
hu: HTML a jobb oldali oldalsávba
it: Codice HTML da inserire nella colonna di destra
mk: HTML за десната страна на секоја страница
nl: HTML om in te voegen in de rechter zijbalk
ro: HTML de inserat în bara laterală din dreapta
ru: HTML для вставки в правую боковую панель
sq: HTML-i të vendoset në shiritin në të djathë
tr: Sağ yan sütuna eklenecek HTML

source: HTML to insert on the bottom of the layout, above the footer
bg: HTML, който ще бъде вмъкнат в долната част на страницата, но над футъра
ca: HTML per a inserir en la part inferior del disseny, per damunt del peu de pàgina
cs: HTML ke vložení do spodní části rozložení, nad patičku
eo: HTML por enmeti sur la fundon de la aranĝo, super la piedlinio
es: HTML a insertar al final de la página, arriba del footer
eu: Diseinuaren behealdean txertatu beharreko HTMLa, oinaren gainean
fa: کد HTML برای درج در پایین طرح، بالای فوتر
fr: HTML à insérer en bas de la mise en page, au-dessus du pied de page
hr: HTML za dno svake stranice, iznad podnožja
hu: HTML amit a lábjegyzet fölé illesztenénk be
it: Codice HTML da inserire in fondo a ogni pagina, prima del piedino
mk: HTML за дното на секоја страница, над поднижјето
nl: HTML om in te voegen in de onderkant van de layout, boven de voettekst
ro: HTML de inserat în partea de jos a machetei, deasupra subsolului
ru: HTML для вставки в низ раскладки, над подвалом
sq: Të vendoset HTMLi në fund të siperfaqës, përmbi footer
tr: Yerleşimin dibine, altlık kısmının üstüne eklenecek HTML
