Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Prefix for ordered lists may be “1.”, “a.”, “A.”, “i.”, “I.”, depending on the list type you need.
bg: Префиксите за подредени списъци могат да бъдат "1.", "а.", "А.", "i.", "I.", зависимо вида списък, който ти е нужен.
ca: Els prefixos per a llistes enumerades poden ser “1.”, “a.”, “A.”, “i.”, “I.”, depenent del tipus de llista que necessites.
cs: Předpona pro číslované seznamy může být „1.“, „a.“, „A.“, „i.“, „I.“, podle toho, který typ seznamu potřebuješ.
eo: Prefikso por ordigitaj listoj povas esti "1.", "a.", "A.", "I.", "I.", depende de la listo, kiun vi bezonas.
es: Los prefijos para listas enumeradas pueden ser “1.”, “a.”, “A.”, “i.”, “I.”, dependiendo del tipo de lista que necesites.
eu: Ordenatutako zerrenden aurrizkiak "1.", "a.", "A.", “i.”, “I.” izan daitezke, nahi duzun zerrenda motaren arabera.
fa: پیشوند لیست‌های مرتب شده بسته به نوع لیست مورد نیاز شما ممکن است ".1 " و ".آ " باشد.
fr: Les préfixes pour listes numérotées peuvent être “1.”, “a.”, “A.”,“i.”, “I.”, selon le type de liste dont vous avez besoin.
hr: Prefiksi za brojčane liste su "1.", "a.", "A.", "i.", "I", ovisno o vrsti liste.
hu: Az előtag a rendezett listákhoz lehet “1.”, “a.”, “A.”, “i.”, “I.”, attól függően hogy milyen listára van szükséged.
it: Il prefisso delle liste numerate può essere "1.", "a.", "A.", "i.", "I.", a seconda del tipo richiesto.
mk: Префикси за листи со броеви се "1.", "a.", "A.", "i.", "I", зависно од видот на листата.
nl: Voorvoegsels voor geordende lijsten kunnen zijn “1.”, “a.”, “A.”, “i.”, “I.”, afhankelijk van het type lijst dat je nodig hebt.
ro: Prefixul pentru listele ordonate poate fi "1.", "a.", "A.", "i.", "I.", în funcție de tipul de listă de care aveți nevoie.
ru: Префикс для упорядоченного списка может быть «1.», «a.», «A.», «i.», «I.», в зависимости от типа списка.
sq: Prefiks për listat e numëruara mund të jetë “1.”, “a.”, “A.”,“i.”, “I.”, varësisht prej tipit të listës që të nevojitet.
tr: Sıralı listeler için önek, ihtiyacın olan liste tipine göre, “1.”, “a.”, “A.”,“i.”, “I.” olabilir.

source: Preview
bg: Преглед
ca: Previsualitzar
cs: Náhled
eo: Antaŭrigardo
es: Previsualizar
eu: Aurrebista
fa: پیش‌نمایش
fr: Aperçu
hr: Pregled
hu: Előnézet
it: Anteprima
mk: Преглед
nl: Voorbeeldweergave
pl: Podgląd
ro: Previzualizare
ru: Предпросмотр
sq: Inspekto
tr: Ön izleme
uk: Перегляд

source: Preview box height in pixel
bg: Височина на прозорчето за преглед (в пиксели)
ca: Altura del quadre de vista prèvia en píxels
cs: Výška náhledového boxu v pixelech
eo: Antaŭrigardi kestaltecon en pikseloj
es: Alto de la caja de previsualización en pixeles
eu: Aurrebista-koadroaren altuera pixeletan
fa: پیش‌نمایش ارتفاع جعبه به پیکسل
fr: Hauteur de la zone d'aperçu en pixels
hr: Visina pregledavanja (u pikselima)
hu: Előnézet doboz magassága pixelben
it: Altezza in pixel dell'area di anteprima
mk: Висина на прозорчето за прегледи (во пиксели)
nl: Voorbeeldweergave vensterhoogte in pixels
ro: Previzualizează înălțimea cutiei în pixeli
ru: Высота окна предварительного просмотра в пикселях
tr: Ön izleme kutusunun yüksekliği (piksel)
uk: Висота попереднього перегляду в пікселях

source: Previous
bg: Предишно
ca: Anterior
cs: Předchozí
eo: Antaŭa
es: Anterior
eu: Aurrekoa
fa: قبلی
fr: Précédent
hr: Prethodno
hu: Előző
it: Precedente
mk: Претходно
nl: Vorige
pl: Poprzedni
ro: Anterior
ru: Предыдущий
sq: Paraprake
tr: Önceki
uk: Назад

source: Priority
bg: Приоритет
ca: Prioritat
cs: Prioritní
eo: Prioritato
es: Prioridad
eu: Lehentasuna
fa: اولویت
fr: Priorité
hr: Prioritet
hu: Elsőbbségi
it: Priorità
mk: Приоритет
nl: Prioriteit
pl: Priorytet
ro: Prioritate
ru: Приоритет
sq: Prioritet
tr: Öncelik
uk: Пріоритет

source: Private
bg: Личен
ca: Privat
cs: Soukromé
eo: Privata
es: Privado
eu: Pribatua
fa: شخصی
fr: Privé
hr: Privatno
hu: Titkos
it: Privato
mk: Приватно
nl: Prive
pl: Prywatne
ro: Privat
ru: Приватный
tr: Özel
uk: Приватний

source: Procedure
bg: Процедура
ca: Procediment
cs: Procedura
eo: Proceduro
es: Procedimiento
eu: Prozedura
fa: طرز عمل
fr: Procédure
hr: Procedura
hu: Eljárás
it: Procedura
mk: Процедура
pl: Procedura
ro: Procedură
ru: Процедура
sq: Procedura
tr: Yöntem
uk: Процес

source: Processing
bg: В обработка
ca: Processant
cs: Zpracovává se
eo: Prilaborado
eu: Prozesatzen
fa: درحال پردازش
hu: Feldolgozás
it: Elaborazione in corso
mk: Се обработува
pl: Przetwarzanie
ro: Procesare
ru: Обработка
tr: İşleniyor
uk: Обробка

source: Produce slides.
bg: Създай слайдове.
ca: Produir diapositives.
cs: Vytvoř slajdy.
eo: Produktu lumbildojn.
es: Producir diapositivas
eu: Sortu diapositibak
fa: تولید کردن اسلاید‌ها.
fr: Produire des diapositives.
hr: Slajdovi.
hu: Diák előállítása.
it: Crea diapositive.
mk: Слајдови
nl: Maak slides.
pl: Wyprodukuj slajdy.
ro: Produceți diapozitive.
ru: Произвести слайды.
sq: Krijo slide
tr: Slaytları üret.
uk: Зробити слайди.

source: Produced
bg: Произведено
ca: Produït
cs: Vytvořeno
eo: Produktita
es: Producido
eu: Sortuta
fa: تولید شده
fr: Produit
hr: Stvoreno
hu: Elkészült
it: Prodotto
mk: Изработено
nl: Gemaakt
pl: Wyprodukowane
ro: Produs
ru: Изготовлено
sq: Krijuar
tr: Üretildi
uk: Результати

source: Publication Date
ca: Data de Publicació
eu: Argitaratze-data

source: Publication Place
ca: Lloc de Publicació
eu: Argitaratze-lekua

source: Publication date
bg: Дата на публикация
ca: Data de publicació
cs: Publikační datum
eo: Eldondato
es: Fecha de publicación
eu: Argitaratze-data
fa: تاریخ انتشار
fr: Date de publication
hr: Datum objavljivanja
hu: Megjelenés dátuma
it: Data di pubblicazione
mk: Датум на објавување
nl: Publicatiedatum
pl: Data publikacji
ro: Data publicării
ru: Дата публикации
sq: Data e publikimit
tr: Yayınlanma tarihi
uk: Дата оприлюднення

source: Publication date on this site
bg: Дата на публикация на този сайт
ca: Data de publicació en aquest lloc
cs: Publikační datum na této stránce
eo: Eldondato en ĉi tiu retejo
eu: Gune honetako argitaratze-data
fa: تاریخ انتشار در این سایت
fr: Date de publication sur ce site
hr: Datum objavljivanja na ovom sajtu
hu: Az oldalon megjelenés dátuma
it: Data di pubblicazione su questo sito
mk: Датум на објавување на овој сајт
nl: Publicatiedatum op deze site
pl: Data publikacji na tej stronie
ro: Data publicării pe acest site
ru: Дата публикации на этом сайте
tr: Bu sitede yayınlanma tarihi
uk: Дата оприлюднення на цьому сайті

source: Publish
bg: Публикувай
ca: Publicar
cs: Publikuj
eo: Publikigi
es: Publicar
eu: Argitaratu
fa: منتشر کردن
fr: Publier
hr: Objavi
hu: Közzétesz
it: Pubblica
mk: Објави
nl: Publiceer
pl: Publikuj
ro: Publicați
ru: Опубликовать
sq: Publiko
tr: Yayınla
uk: Оприлюднити

source: Published in *A nice book*, published by My House, 2014
bg: Публикувано в "Красива книга", публикувано от Моето издателство, 2014
ca: Publicat en *Un bonic llibre*, publicat per Ma Casa, 2014
cs: Publikuj v *Pěkná kníha*, publikováno v Mém nakladatelství, 2014
eo: Eldonita en * Bela libro *, eldonita de Mia domo, 2014
es: Publicado un *Lindo libro*, publicado por Mi Casa, 2014
eu: *Liburu polit bat* liburuan argitaratu da, Argitaletxeak argitaratua, 2014
fa: منتشر شده در *یک کتاب خوب*، انتشارات خانه من، 2014
fr: Publié dans *Un livre sympa*, publié par Ma Maison d'Édition, 2014
hr: Objavljeno u *Lijepa knjiga*, objavila Izdavačka kuća, 2014.
hu: Publikálva a *Egy szép könyv*, kiadó Én Házam, 2014
it: Pubblicato in *Un bel libro*, edito da Casa Editrice, 2014
mk: Објавено во *Убава книга*, објавена од Издавачка куќа, 2014
nl: Gepubliceerd in *Een mooi boek*, gepubliceerd door Mijn Uitgeverij, 2014
ro: Publicat în ”A nice book”, publicat în My House, 2014
ru: Опубликовано в *Хорошей книге* выпущенной Моим Издательством, 2014
sq: E publikuar në *Një libër i mire*, e publikuar nga Shtëpia Ime, 2014
tr: *İyi bir kitap* ta basıldı, Benim Evim tarafından, 2014'te basıldı

source: Publisher
ca: Editor
cs: Vydavatel
eo: Eldonisto
eu: Argitaratzailea
fa: ناشر
hu: Kiadó
it: Editore
ro: Editor
ru: Издатель
tr: Yayınlayan
uk: Видавництво

source: Purge
bg: Прочисти
ca: Purgar
cs: Dočista odstraň
eo: Elpurigo
eu: Garbitu
fa: پاکسازی
fr: Purger
hr: Očisti
hu: Megsemmisítés
it: Purga
mk: Исчисти
nl: Opschonen
pl: Eliminuj
ro: Epurare
ru: Вычистить
sq: Spastro
tr: Yok et
uk: Стерти

source: Purging means removing it completely from the archive, not just hiding it.
bg: Прочистване означава, че текстът ще бъде изцяло изтрит от архива, няма просто да бъде скрит.
ca: Per a eliminar per complet l'arxiu i no només amagar-ho.
cs: Odstraňování dočista znamená odebrat to kompletně z archivu, nejen to skrýt.
eo: Purigi signifas forigi ĝin tute de la arkivo, ne nur kaŝi ĝin.
es: Purgar significa eliminar por completo del archivo, no solo esconderlo.
eu: Garbitzean, artxibategitik guztiz kentzen da, ez da soilik ezkutatzen.
fa: پاکسازی به معنای حذف کامل آن از بایگانی است، نه فقط پنهان کردن آن.
fr: Purger signifie le retirer complètement de l'archive, pas seulement le cacher.
hr: Očistiti znači potpuno otkloniti tekst iz arhiva, ne samo ga skrivati.
hu: A megsemmisítés a végleges eltávolítást jelenti az archívumból, nem csak elrejtést.
it: Purgare significa rimuovere completamente un testo dall'archivio, non semplicemente nasconderlo.
mk: Да се исчисти значи целосно да се отстрани текстот од архивата, не само да се сокрие.
nl: Opschonen betekent volledig verwijderen uit het archief, niet alleen verstoppen.
ro: Epurarea înseamnă eliminarea completă din arhivă, nu doar ascunderea ei.
ru: Вычищение означает полное удаление из каталога, а не просто скрытие.
sq: Spastrim do të thotë fshirjen komplete nga arkiva, jo vetëm fshehjen.
tr: Yok et, arşivden tamamen kaldırmak demektir, sadece gizlemek değil.

source: Put additional information here (original title, translators, credits, etc). Footnotes go in the body.
bg: Добави допълнителна информация тук (оригинално заглавие, преводачи и т.н.) Бележки под линиите се поставят в текста.
ca: Agrega informació addicional ací (títol original, traductores, crèdits, etc.).Les notes a peu de pàgina van en el cos.
cs: Dej dodatečné informace sem (původní název, překladatelstvo, zásluhy, atd.). Poznámky pod čarou patří do těla.
eo: Metu pliajn informojn ĉi tie (originalan titolo, tradukistoj, kreditoj, ktp). Piednotoj iras en la korpo.
es: Agrega información adicional aquí (título original, traductores, créditos, etc.). Notas a pie de página van en el cuerpo.
eu: Jarri informazio gehigarria hemen (jatorrizko izenburua, itzultzaileak, kredituak, etab.). Oin-oharrak gorputzean doaz.
fa: اطلاعات اضافی (عنوان اصلی، مترجمان، عوامل و غیره) را در اینجا قرار دهید. پی‌نوشت‌ها در بدنه قرار دارند.
fr: Entrez ici les informations supplémentaires (titre original, traduc·teurs·trices, crédits, etc). Les notes de bas de page vont dans le corps de texte.
hr: Dodatne informacije napiši ovdje (naslov originala, prevodilac itd.). Fusnote su dio teksta, ne stavljaj ih u Napomene.
hu: Add hozzá a további információkat itt (eredeti cím, fordítások, köszönetnyilvánítások, stb). Lábjegyzetek mehetnek a szövegtörzsbe.
it: Informazioni aggiuntive (titolo originale, traduttori, ecc.). Le note a piè di pagina vanno nel corpo del testo.
mk: Дополнителните информации вметни ги овде (наслов на оригиналот, преведувач итн.) Фуснотите се дел од текстот, не ги ставај во Забелешки.
nl: Stop extra informatie hier (oorspronkelijke titel, vertalers, naamsvermeldingen, etc). Voetnoten horen in de hoofdtekst.
pl: Dodaj tu dodatkowe informacje (tytuł oryginalny, tłumacze, podziękowania, itd.) Przypisy lądują w treści.
ro: Puneți aici informații suplimentare (titlul original, traducători, credite, etc.). Notele de subsol se pun în corp.
ru: Введите дополнительную информацию (имена переводчиков, оригинальное название и пр.). Примечания и сноски оформляются в самом тексте.
sq: Vendos këtu informata shtesë (titulli origjinal, përkthyesit, meritat, etj.). Fusnotat shkojnë në trup.
tr: Ek bilgileri buraya koy (orjinal başlık , çevirmenler, teşekkürler, vb). Dipnotlar gövdenin içine yazılır.
uk: Наведіть тут додаткові відомості: назву в оригіналі, перекладач_ок, подяки тощо. Примітки мають бути в основному тексті.

source: Quarter Letter paper
bg: Формат четвъртина писмо (Letter)
ca: Carta d'un quart de fulla
eo: Kvaronlitera papero
es: Cuarto de hoja carta
eu: Gutun-laurden papera
fa: یک چهارم کاغذ تقریبا A4
fr: Papier Quart-de-Lettre
hr: Četvrtina "Letter" papira
it: Un quarto di carta Letter
mk: Четвртина од letter форматот
nl: Kwart US-Letter papier
ro: Hârtie Quarter Letter
ru: Четверть Letter
tr: Çeyrek Letter sayfa

source: Queue
bg: Опашка
ca: Cua
cs: Fronta
eo: Vico
es: Cola
eu: Ilara
fa: در صف
fr: File d'attente
hr: Red
hu: Sor
it: Coda
mk: Низа
nl: Wachtrij
pl: Kolejka
ro: Coadă
ru: Очередь
sq: Rradhë
tr: Kuyruk
uk: Черга

source: Quota exceeded, too many pages
bg: Квотата е надвишена, твърде много страници
ca: Quota excedida, massa pàgines
cs: Kvóta přeplněna, příliš mnoho stran
eo: Kvoto superis, tro multaj paĝoj
es: Cuota excedida, demasiadas páginas
eu: Kuota gainditu da, orri gehiegi
fa: تعداد صفحات بیش از حد مجاز است
fr: Quota dépassé, trop de pages
hr: Previše stranica
hu: A kvóta túllépve, túl sok oldal
it: Quota superata, troppe pagine
mk: Премногу страници
nl: Quotum overschreden, te veel paginas
ro: Cotă depășită, prea multe pagini
ru: Превышен размер, слишком много страниц
sq: Limiti është tejkaluar! Janë vendosur shumë faqe.
tr: Kota aşıldı, çok fazla sayfa
uk: Квоту перевищено, забагато сторінок

source: Quotes
bg: Цитати
ca: Cites
eo: Citaĵoj
es: Citas
eu: Kuotak
fa: نقل‌قول‌ها
fr: Citations
hr: Citati
hu: Idézetek
it: Citazioni
mk: Цитати
nl: Citaten
pl: Cytaty
ro: Citate
ru: Цитаты
sq: Citatet
tr: Kotalar
uk: Лапки

source: RSS aggregator
bg: RSS агрегатор
ca: Agregador de RSS
cs: RSS agregátor
eo: RSS-agregilo
eu: RSS agregatzailea
hr: RSS agregator
hu: RSS aggregátor
it: Aggregatore di feed RSS
mk: RSS агрегатор
ru: RSS-агрегатор
tr: RSS toplayıcı

source: RSS feed
eo: RSS-fluo
es: RSS
eu: RSS jarioa
fr: Flux RSS
it: Feed RSS
pl: Kanał RSS
ro: Flux RSS
ru: RSS-лента
tr: RSS akışı
uk: RSS-стрічка

source: Random
bg: Случайна страница
cs: Náhodné
eo: Hazarda
es: Aleatorio
eu: Ausazkoa
fa: تصادفی
fr: Aléatoire
hr: Slučajna stranica
hu: Véletlenszerű
it: Pagina casuale
mk: Случајна страница
nl: Willekeurig
pl: Losowy tekst
ro: Aleatoriu
ru: Случайный текст
sq: Tekst i rëndomtë
tr: Rastgele
uk: Довільний текст

source: Read about the file naming scheme if you need to add files to the tree.
bg: Прочети за начина на именуване за файлове, ако искаш да добавиш файлове към дървото.
ca: Llig sobre l'esquema de noms d'arxius si necessites afegir arxius a l'arbre.
cs: Přečti si o schématu pojmenovávání souborů, jestli potřebuješ přidat soubory do stromu.
eo: Legu pri la dosiernoma skemo se vi bezonas aldoni dosierojn al la arbo.
eu: Irakurri fitxategien izendapen-eskemaren inguruan fitxategiak zuhaitzean gehitu nahi badituzu.
fa: در صورت نیاز به افزودن فایل به درخت، طرح نامگذاری فایل را بخوانید.
hu: Olvass a fájl nevezéktanról ha hozzá akarsz adni fájlokat a tree-hez.
it: Leggi a proposito della convenzione dei nomi di file se devi aggiungerne di nuovi.
mk: Прочитај за начинот на именување датотеки доколку треба да додадеш датотека на дрвото.
tr: Ağaca dosya eklemeniz gerekiyorsa, dosya adlandırma şeması hakkında bilgi edinin.
uk: Якщо плануєте додавати файли в дерево, прочитайте, як слід їх називати.

source: Read the whole text...
bg: Прочети целия текст...
ca: Llegir tot el text...
cs: Přečti si celý text...
eo: Legu la tutan tekston ...
es: Leer todo el texto...
eu: Irakurri testu osoa...
fa: تمام متن را بخوانید...
fr: Lisez le texte en entier...
hr: Pročitaj cijeli tekst...
hu: Olvasd el a teljes szöveget…
it: Leggi il testo completo...
mk: Прочитај го целиот текст...
nl: Lees de hele tekst...
ro: Citiți întregul text...
ru: Читать полный текст...
sq: Lexo tekstin e plotë...
tr: Bütün metni oku...
uk: Прочитати весь текст…

source: Real time help
bg: Помощ в реално време
ca: Ajuda en temps real
cs: Pomoc v reálném čase
eo: Realtempa helpo
es: Ayuda en tiempo real
eu: Laguntza denbora errealean
fa: کمک فوری
fr: Aide en temps réel
hr: Online Pomoć
hu: Valós idejű segítség
it: Aiuto in tempo reale
mk: Online помош
nl: Realtime hulp
pl: Pomoc w czasie rzeczywistym
ro: Ajutor în timp real
ru: Помощь в чате
sq: Përgjigje e shpejtë
tr: Gerçek zamanlı yardım
uk: Допомога наживо
