Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: PDFs not listed in the %1 directive will be stored but ignored.
bg: PDF-ове, които не са налични в директивата %1, ще бъдат съхранени, но игнорирани.
ca: Els PDF que no figuren en la directiva %1 s'emmagatzemaran però s'ignoraran.
cs: PDF soubory neuvedeny v direktivě %1 budou uloženy ale ignorovány.
eo: PDF-oj ne listigitaj en la direktivo% 1 estos konservitaj sed ignorataj.
es: Los PDFs no listados en la directiva %1 serán guardados, pero ignorados
eu: %1 direktiban zerrendatzen ez diren PDFak biltegiratuko dira, baina baztertuko dira.
fa: فایل‌های PDF که در دستورالعمل %1 فهرست نشده‌اند ذخیره می‌شوند اما نادیده گرفته می‌شوند.
fr: Les PDFs non répertoriés dans la directive %1 seront stockés mais ignorés.
hr: PDF-ovi koji nisu na popisu %1 polja bit će pohranjeni ali zanemareni.
hu: PDFek amik nincsenek listázva a %1 direktívában figyelmen kívül lesznek hagyva de eltárolásra kerülnek.
it: I PDF non elencatine nella direttiva %1 saranno salvati ma ignorati.
mk: PDF датотеките кои не се на листата %1 ќе бидат зачувани, но игнорирани.
nl: PDFs niet niet vermeld staan in de %1 instructie worden wel opgeslagen maar genegeerd.
ro: PDF-urile care nu sunt enumerate în directiva %1 vor fi stocate, dar ignorate.
ru: PDF не прописанные в %1 будут сохранены но проигнорированы
sq: PDF-at e pa listuar në direktivën %1 do të ruhen por do të injorohen.
tr: %1 komutunda listelenmeyen PDFler kaydedilecek ama yok sayılacak.

source: Page not found!
bg: Страницата не беше намерена!
ca: Pàgina no trobada!
cs: Stránka nenalezena!
eo: Paĝo ne trovita!
es: ¡Página no encontrada!
eu: Ez da aurkitu orria.
fa: صفحه پیدا نشد!
fr: Page non trouvée !
hr: Stranica nije pronađena!
hu: Az oldal nem található!
it: Pagina non trovata!
mk: Страницата не е пронајдена!
nl: Pagina niet gevonden!
pl: Strony nie odnaleziono!
ro: Pagina nu a fost găsită!
ru: Страница не найдена!
sq: Faqja nuk është gjetur!
tr: Sayfa bulunamadı!
uk: Сторінку не знайдено!

source: Page where to start a chapter
bg: Страница, където да почне глава
ca: Pàgina on comença un capítol
cs: Stránka, kde začít kapitolu
eo: Paĝo kie komenci ĉapitron
es: Página donde comienza un capítulo
eu: Atala hasiko den orria
fa: صفحه‌ای که فصل با آن شروع می‌شود
fr: Page à laquelle commencer un chapitre
hr: Stranica na kojoj početi poglavlja
hu: Az oldal ahol a fejezet kezdődik
it: Pagina da cui cominciare un capitolo
mk: Страницата на која да започнат поглавјата
nl: Pagina waar een hoofdstuk begint
pl: Strona na której ma się rozpocząć rozdział
ro: Pagina de unde să înceapă un capitol
ru: Страница, с которой начинать главу
sq: Faqja në të cilën fillon kapitulli
tr: Kısıma başlanacak sayfa

source: Pages are not reordered. The first sheet contains pages 1 and 2, the second 3 and 4, and so on, side by side. This is not meant to be folded.
bg: Страниците не са пренаредени. Първият лист съдържа 1-вата и 2-рата страница, вторият - 3-тата и 4-тата и т.н. Този формат не е предназначен за сгъване.
ca: Els pàgines no estan reordenades. La primera fulla conté les pàgines 1 i 2, la segona 3 i 4 i així successivament, costat per costat. Això no significa que siga per a quadernets.
cs: Stránky nejsou seřazeny znovu. První list obsahuje stránky 1 a 2, druhý 3 a 4 a tak dále, vedle sebe. Toto není určeno ke skládání.
eo: Paĝoj ne estas reordigitaj. La unua folio enhavas paĝoj 1 kaj 2, la dua 3 kaj 4, kaj tiel plu, unu apud la alia. Ĉi tio ne celas faldi.
es: Las páginas no están reordenadas. La primera hoja contiene las páginas 1 y 2, la segunda 3 y 4 y así sucesivamente, lado por lado. Esto no significa que sea para cuadernillos.
eu: Orriak ez daude birrordenatuta. Lehen orriak 1. eta 2. orrialdeak ditu, bigarrenak 3. eta 4., eta abar, alboz albo. Ez da tolesteko.
fa: صفحات دوباره مرتب نمی‌شوند. برگه اول شامل صفحات 1 و 2، برگه دوم 3 و 4 و غیره در کنار هم قرار می‌گیرند. این صفحات نباید تا شوند.
fr: Les pages ne sont pas ordonnées. La première feuille contient les pages 1 et 2, la deuxième les pages 3 et 4, et ainsi de suite, côte à côte. Le tout n'est pas sensé être plié.
hr: Stranice nisu sređene: prvi list ima prvu i drugu stranicu, drugi list treću i četvrtu, itd. Ne dobiva se buklet.
hu: Az oldalak nincsenek átrendezve. Az első ív tartalmazza az 1. és 2. oldalt, a második a 3. és 4. oldalt és így tovább. Ez nem hajtogatásra van tervezve.
it: Le pagine non sono riordinate. Il primo foglio contiene pagina 1 e 2, il secondo pagina 3 e 4, ecc., una accanto all'altra. I fogli non vanno piegati.
mk: Страниците не се средени: првиот лист ја содржи првата и втората страница, вториот лист третата и четвртата итн. Не се добива буклет.
nl: Paginas worden niet herorderd. De eerste pagina bevat paginas 1 en 2, de tweede 3 en 4, enzovoort, naast elkaar. Dit is niet bedoeld om te vouwen.
ro: Paginile nu sunt reordonate. Prima foaie conține paginile 1 și 2, a doua 3 și 4, și așa mai departe, una lângă alta. Aceasta nu este menită să fie pliată.
ru: Порядок страниц не меняется. На лицевой стороне листа печатаются страницы 1 и 2, на оборотной - 3 и 4, на втором листе -- 5 и 6, 7 и 8 соответственно, и т.д.
sq: Faqet nuk janë të rënditura siç duhet. Sipëfaqja e pare përmban faqet 1 dhe 2, e dyta faqet 3 dhe 4 dhe kështu me radhë. Kjo radhitje nuk është e përshtatshme për palosje.
tr: Sayfalar yeniden sıralanmaz. İlk tabakada 1. ve 2. sayfalar, ikinci tabakada 3. ve 4. gibi yan yana olur. Bunun katlanmaması gerekir.

source: Pages are reordered, in one or more groups (signatures), then folded in half. If you have more signatures, you will have to bound them together like a book. With this option, you may want to decide the size of the signatures. This can be a fixed value (4,8,16, etc.), the whole book in a single signature, or an optimized size to reduce the number of blank pages.
bg: Страниците са пренаредени в една или повече групи(signatures) и после сгънати наполовина. Ако имаш повече групи ще трябва да ги обвържеш заедно като книга. Ако избереш тази опция, ще имаш и възможността да избереш големината на групата. Може да бъде фиксирана стойност(4, 8, 18, т.н.), цялата книга в една група или оптимизирана големина, за да намалиш броя празни страници.
ca: Les pàgines estan reordenades, en un o més grups (quadernets de fulles), que després es dobleguen per la meitat. Si tens més quadernets, els hauràs de ficar junts en un llibre. Amb aquesta opció, potser vols decidir la grandària de l'enquadernació. Pot ser un valor fixe (4,8,16, etc.), tot el llibre amb un sol tipus d'enquadernació, o una grandària optimitzada per a reduir el nombre de pàgines en blanc.
cs: Stránky jsou seřazeny znovu do jedné nebo více skupin (signatur), poté přehnuty napůl. Pokud máš více signatur, budeš je muset svázat dohromady jako knihu. S touto možností můžeš určit velikost těchto signatur. to může být fixní hodnota (4,8,16, atd.), celá kniha v jedné signatuře, nebo optimalizovaná velikost, aby se omezil počet prázdných stran.
eo: Paĝoj estas reordigitaj, en unu aŭ pluraj grupoj (subskriboj), tiam faldita en duonon. Se vi havas pli subskriboj, vi devos kunligi ilin kiel libron. Kun ĉi tiu opcio, vi eble volas decidi la grandecon de la subskriboj. Ĉi tio povas esti fiksa valoro (4,8,16, ktp), la tuta libro en ununura subskribo, aŭ optimumigita grandeco al redukti la nombron da malplenaj paĝoj.
es: Las páginas están reordenadas, en uno o más grupos (hojas de cuadernillos), que luego se doblan por la mitad. Si tienes más hojas de cuadernillo, tendrás que ponerlas juntas como un libro. Con esta opción, quizás quieras decidir el tamaño de la encuadernación. Esto puede ser un valor fijo (4,8,16, etc.), todo el libro con un solo tipo de encuadernación, o un tamaño optimizado para reducir el número de páginas en blanco.
eu: Orriak birrordenatuta daude, talde bat edo gehiagotan (sinadurak), erditik tolestuta. Sinadura gehiago badituzu, lotu beharko dituzu liburu bat bezala. Aukera honekin, sinaduren tamaina ezarri behar duzu. Balio finko bat izan daiteke (4,8,16, etab), liburu osoa sinadura bakar batean, edo optimizatutako tamaina bat orri huts kopurua murrizteko.
fa: صفحات دوباره مرتب می شوند، در یک یا چند بخش، سپس از وسط تا می شوند اگر بخش‌های بیشتری دارید، باید آنها را مانند یک کتاب به هم بچسبانید. ممکن است بخواهید اندازه بخش‌ها را تعیین کنید. این می‌تواند یک مقدار ثابت باشد (4، 8، 16 و غیره)، کل کتاب در یک بخش، یا اندازه بهینه شده برای کاهش تعداد صفحات خالی.
fr: Les pages sont réorganisées, en un ou plusieurs groupes (signatures), puis pliées en deux. Si vous avez plus de signatures, il faudra les relier comme un livre. Avec cette option, vous souhaitez peut-être décider de la taille des signatures. Elle peut être fixe (4,8,16, etc.), ou le livre entier en une seule signature, ou une taille optimisée pour réduire le nombre de pages blanches.
hr: Stranice su sređene, tako da bi se dobio buklet, u jedan ili više svezaka, koji treba saviti na pola. Ako ima više svezaka, trebaš ih nekako spojiti, da bi dobio knjižicu. Ovom opcijom, možeš odlučiti veličinu svezaka. To može biti neka određena veličina (4, 8, 16, itd.), ili cijeli tekst u jedan svezak, ili neka veličina koji sustav izračuna da bi smanjio broji bijelih stranica koje treba dodati.
hu: Oldalak átrendezve, egy vagy több csoportban (aláírások), majd félbehajtandók. Ha több aláírásod van akkor egyben kell kezelned mint egy könyvet. Ezzel a beállítással megválaszthatod az aláírások méretét Ez lehet tetszőleges érték (4,8,16, stb.), az egész könyv egy aláírásban, vagy optimált méret hogy az üres oldalak számát csükkentsd.
it: Le pagine vengono riordinate in uno o più fascicoli (segnature), che vanno piegati in due. Se ci sono più segnature, esse vanno poi unite per ottenere il libro completo. Usando quest'opzione, puoi decidere la dimensione delle segnature, che può essere un numero fisso (4, 8, 16, ecc.), tutto il libro in una singola segnatura, oppure un numero ottimizzato di pagine (che non si può conoscere in anticipo) per ridurre il numero di pagine necessarie a completare l'ultima segnatura.
mk: Страниците се организирани на начин да се добие буклет, во еден или повеќе табаци, кои треба да се свиткаат на половина. Ако има повеќе табаци, треба некако да ги споиш за да добиеш книжуле. Со оваа опција можеш да ја одредиш големината на табаците. Тоа може да биде некоја одредена вредност (4, 8, 16 итн.), или целиот текст во еден табак или некоја вредност која системот ќе ја пресмета за да го намали бројот на бели страници кои треба да се додадат.
nl: Paginas worden herordend in een of meer groepen (katernen), daarna in half gevouwen. Als je meerdere katernen hebt, bind je ze samen als een boek. Met deze optie kun je de grootte van de katernen bepalen. Dit kan een vaste waarde zijn (4,8,16 etc.), het hele boek in een enkel katern, of een optimale waarde om het aantal blanco paginas te minimaliseren.
ro: Paginile sunt reordonate, în unul sau mai multe grupuri (semnături), apoi se pliază în două. În cazul în care aveți mai multe semnături, va trebui să le legați împreună ca pe o carte. Cu această opțiune, este posibil să doriți să decideți dimensiunea semnăturilor. Aceasta poate fi o valoare fixă (4,8,16, etc.), se poate alege valoarea întreaga carte într-o singură semnătură, sau o dimensiune optimizată pentru a a reduce numărul de pagini albe.
ru: Порядок страниц изменяется и они группируются в тетрадки, которые потом складываются пополам. Если у вас несколько тетрадок, Вам надо будет скрепить их. С помощью этой опции Вы можете выбрать количество страниц в тетрадках: фиксированное (4,8,16 и т.д.) или оптимальное, чтобы уменьшить количество пустых страниц. Также всю книгу можно поместить в одну тетрадку.
tr: Sayfalar gruplar (formalar) halinde yeniden sıralanır, sonra ikiye katlanır. Eğer birden fazla grup varsa onları kitap gibi bağlaman gerekecek. Bu seçenekle, formaların büyüklüğüne karar verebilirsin. Bu sabit bir değer olabilir (4,8,16, vb.), bütün kitap tek forma olabilir, ya da boş sayfa sayısını en aza indirecek şekilde hesaplanan bir değer olabilir.

source: Paper thickness (0.10 should be appropriate for common 80g/m2 paper)
bg: Дебелина на листовете (0.10 би трябва да е подходящо за обикновена 80 г/м2 хартия)
ca: Grossària del paper (0.10 hauria de ser apropiat per a paper comú de 80gr/m²)
cs: Tloušťka papíru (0,10 by měla být vhodná pro běžný papír 80g/m2)
eo: Papera dikeco (0,10 taŭgas por ofta 80g / m2-papero)
es: Espesor del papel (0.10 debería ser apropiado para papel común de 80gr/m2)
eu: Paperaren lodiera (0,10 egokia da ohiko 80g/m2-ko paperentzat)
fa: ضخامت کاغذ (0.10 باید برای کاغذ معمولی 80g/m2 مناسب باشد)
fr: Épaisseur du papier (0.10 devrait convenir à du papier standard 80g/m2)
hr: Debljina papira (0.10 trebalo bi biti dovoljno za uobičajen papir 80g/m2)
hu: Papír vastagság (0,10 szokott lenni a 80g/m2 papír)
it: Spessore della carta (0.10 dovrebbe essere corretto per la normale carta 80g/m2)
mk: Дебелина на хартијата (0.10 би требало да биде доволно за вообичаената хартија од 80г/м2)
nl: Papierdikte, (0.10 zou voldoende moeten zijn gewoon 80g/m2 papier)
ro: Grosimea hârtiei (0,10 ar trebui să fie adecvată pentru hârtia obișnuită de 80 g/m2)
ru: Толщина бумаги (0,10 должно подходить для типичной 80г/м2 бумаги)
sq: Trashësia e letrës (0.10 duhet të jetë e përshtatshme për letrën e zakonshme 80g/m2)
tr: Kağıt kalınlığı (80g/m2 kağıt için 0.10 uygundur)

source: Paragraph indentation in points (pt)
ca: Sagnia de paràgraf en punts (pt)
cs: Odsazení odstavce v bodech (pt)
eu: Paragrafoaren koska puntutan (pt)
fa: فاصله‌گذاری مناسب پاراگراف(pt)
hu: Bekezdés beszedése (pontok)
it: Rientro paragrafo in punti (pt)
ro: Indentarea paragrafului în puncte (pt)
tr: Nokta cinsinden paragraf girintisi (pt)
uk: Абзацний відступ у пунктах (пт)

source: Paragraphs
bg: Параграфи
ca: Paràgraf
cs: Odstavce
eo: Paragrafoj
es: Párrafos
eu: Paragrafoak
fa: پاراگراف‌ها
fr: Paragraphes
hr: Odlomci
hu: Bekezdések
it: Paragrafi
mk: Пасуси
nl: Alineas
pl: Akapity
ro: Paragrafe
ru: Параграфы
sq: Paragrafet
tr: Paragraflar
uk: Абзаци

source: Parent collection
ca: Col·lecció
eu: Bilduma nagusia
hu: Szülő kollekció
it: Collezione genitore
uk: Батьківська добірка

source: Part
bg: Част
cs: Část
eo: Parto
es: Parte
eu: Zatia
fa: بخش
fr: Partie
hr: Dio
hu: Rész
it: Parte
mk: Дел
nl: Deel
pl: Część
ro: Parte
ru: Часть
sq: Pjesa
tr: Parça
uk: Частина

source: Part and chapter. If one side document: part.
bg: Част и глава. Ако документът е едностранен: част.
ca: Part i capítol. Si es un document d'un costat: part.
cs: Část a kapitola. Pokud jednostranný dokument: část.
eo: Parto kaj ĉapitro. Se unu flanka dokumento: parto.
eu: Zatia eta atala. Alde bateko dokumentua bada: zatia.
fa: بخش و فصل. اگر متن یک طرفه است: بخش.
hr: Dio i poglavlje. Za jednostrani prijelom: dio.
hu: Rész és fejezet. Egy oldalas dokumentumoknál: rész
it: Parte e capitolo. Se il documento è a facciata singola: parte.
mk: Дел и поглавје. За едностран прелом: дел.
pl: Część i rozdział. Dla dokumentów jednostronnych: część.
ru: Часть и глава. Если документ односторонний: часть.
tr: Parça ve kısım. Tek taraflı doküman ise: parça.

source: Part of
bg: Част от
ca: Part de
cs: Část z
eo: Parto de
eu: Honen zatia:
fa: قسمتی از
hu: Része
it: Fa parte di
mk: Дел од
pl: Część
ro: Parte a
ru: Часть
tr: Parçası
uk: Частина

source: Part of:
ca: Part de:
eu: Honen zatia:

source: Part, for larger books only
bg: Част (само за по-големи книги)
ca: Part, sols per a llibres grans
cs: Část, pouze pro větší knihy
eo: Parto, nur por pli grandaj libroj
es: Parte, solo para grandes libros
eu: Zatia, liburu handiagoentzat soilik
fa: بخش، فقط برای کتاب‌های بزرگ
fr: Partie, uniquement pour des livres plus conséquents
hr: Dio, samo za velike knjige
hu: Rész, csak hosszabb könyveknél
it: Parte, solo per libri con un elevato numero di pagine
mk: Дел, само за поголеми книги
nl: Deel, alleen voor grotere boeken
pl: Część, tylko dla dłuższych książek
ro: Parte, numai pentru cărți mai mari
ru: Часть (только для больших текстов)
sq: Pjesa, vetëm për librat më të më mëdhenjë
tr: Parça, sadece büyük kitaplar için
uk: Частина, лише для великих книг

source: Partial selection
bg: Частична селекция
ca: Selecció parcial
cs: Částečný výběr
eo: Parta elekto
es: Selección parcial
eu: Hautapen partziala
fa: بخش‌ منتخب
fr: Sélection partielle
hr: Djelomični izbor
hu: Rész szekció
it: Selezione parziale
mk: Делумен избор
nl: Deelselectie
pl: Częściowe zaznaczenie
ro: Selecție parțială
ru: Частичное выделение
sq: Zgjedhje e pjesëshme
tr: Sadece seçilenler
uk: Часткове обрання

source: Password
bg: Парола
ca: Contrasenya
cs: Heslo
eo: Pasvorto
es: Contraseña
eu: Pasahitza
fa: رمزعبور
fr: Mot de passe
hr: Lozinka
hu: Jelszó
mk: Лозинка
nl: Wachtwoord
pl: Hasło
ro: Parolă
ru: Пароль
sq: Fjalëkalimi
tr: Şifre
uk: Пароль

source: Password too short
bg: Паролата е прекалено къса
ca: Contrasenya massa curta
cs: Heslo příliš krátké
eo: Pasvorto tro mallonga
es: Contraseña demasiado corta
eu: Pasahitza laburregia da
fa: رمزعبور کوتاه است
fr: Mot de passe trop court
hr: Lozinka prekratka
hu: Jelszó túl rövid
it: La password è troppo breve
mk: Лозинката е прекратка
nl: Wachtwoord te kort
pl: Hasło zbyt krótkie
ro: Parolă prea scurtă
ru: Пароль слишком короткий
sq: Fjalëkalimi është shumë i shkurtë
tr: Şifre çok kısa
uk: Пароль закороткий

source: Password updated
bg: Паролата беше обновена
ca: Contrasenya actualitzada
cs: Heslo aktualizováno
eo: Pasvorto ĝisdatigita
es: Contraseña actualizada
eu: Pasahitza eguneratu da
fa: رمزعبور بروزرسانی شد
fr: Mot de passe mis à jour
hr: Ažurirana lozinka
hu: Jelszó frissítve
it: Password aggiornata
mk: Лозинката е ажурирана
nl: Wachtwoord geupdated
pl: Hasło zaktualizowane
ro: Parolă actualizată
ru: Пароль изменён
sq: Fjalëkalimi u rifreskua
tr: Şifre güncellendi
uk: Пароль оновлено

source: Password, minimum 8 characters.
bg: Парола (минимум 8 символа)
ca: Contrasenya, mínim 8 caràcters.
cs: Heslo, nejméně 8 znaků.
eo: Pasvorto, minimume 8 signoj.
es: Contraseña, mínimo 8 caracteres.
eu: Pasahitza, gutxienez, 8 karaktere
fa: حداقل رمزعبور، 8 کاراکتر.
fr: Mot de passe, minimum 8 caractères.
hr: Lozinka, minimalno 8 znakova
hu: A jelszónak legalább 8 karakter hosszúnak kell lennie
it: Password, minimo otto caratteri.
mk: Лозинка, минимум 8 карактери
nl: Wachtwoord, minimaal 8 karakters.
pl: Hasło, minimum 8 znaków.
ro: Parolă, minim 8 caractere.
ru: Пароль, минимум 8 символов.
sq: Fjalëkalimi duhet ti ketë së paku 8 karaktere
tr: Şifre, en az 8 karakter.
uk: Пароль, мінімум 8 символів.

source: Passwords do not match
bg: Паролите не съвпадат
ca: Les contrasenyes no concorden
cs: Hesla se neshodují
eo: Pasvortoj ne egalas
es: Las contraseñas no concuerdan
eu: Pasahitzak ez datoz bat
fa: گذرواژه‌‌ها یکسان نیستند
fr: Les mots de passe ne correspondent pas
hr: Lozinke se ne podudaraju
hu: A jelszavak nem egyeznek
it: Le password non coincidono
mk: Лозинките не се совпаѓаат
nl: Wachtwoorden komen niet overeen
pl: Hasła nie są jednakowe
ro: Parolele nu se potrivesc
ru: Пароли не совпадают
sq: Fjalëkalimet nuk përshtaten
tr: Şifreler aynı değil
uk: Паролі не збігаються

source: Path
ca: Ruta
cs: Cesta
eu: Bide-izena
fa: مسیر
hu: Elérési útvonal
it: Percorso
tr: Yol
uk: Шлях

source: Payload
bg: Съдържание
eo: Utila ŝarĝo
eu: Karga
fa: پی‌لود(Payload)
fr: Charge
hr: Sadržaj
hu: Csomag
it: Contenuto
mk: Содржина
pl: Ładunek
ru: Полезные данные
tr: Yük
uk: Параметри

source: Pending revisions
bg: Неуредени ревизии
ca: Revisions pendents
cs: Čekající revize
eo: Atendataj revizioj
es: Revisiones pendientes
eu: Zain dauden berrikuspenak
fa: در انتظار بازبینی
fr: Révisions en attente
hr: Izmjene na čekanju
hu: Ellenőrzésre váró változtatások
it: Revisioni in attesa di approvazione
mk: Измени на чекање
nl: Herzieningen in de wacht
pl: Oczekujące korekty
ro: Revizuiri în așteptare
ru: Ожидающие правки
sq: Përpunimet në pritje
tr: Bekleyen versiyonlar
uk: Версії на розгляді

source: Periodicals
ca: Publicacions periòdiques
eu: Aldizkakoak

source: Picture
bg: Снимка
ca: Imatge
cs: Obrázek
eo: Bildo
es: Imagen
eu: Irudia
fa: تصویر
fr: Image
hr: Slika
hu: Kép
it: Immagine
mk: Слика
nl: Foto
pl: Zdjęcie
ro: Poză
ru: Изображение
sq: Foto
tr: Resim
uk: Картинка

source: Place it in the body with a description:
bg: Постави го в текста с описание:
ca: Ubicar-ho en el cos amb una descripció:
cs: Vložit do těla s popisem:
eo: Metu ĝin en la korpon kun priskribo:
es: Ubicarlo en el cuerpo con una descripción:
eu: Kokatu gorputzean azalpen batekin:
fa: با این توضیحات در بدنه قرار دهید:
fr: Placez-le dans le corps de texte avec une description :
hr: Stavi je u tekst s opisom
hu: Helyezd a törzsbe leírással:
it: Collocala nel corpo del testo con una descrizione:
mk: Стави ја во текстот со опис
nl: Plaats het in de hoofdtekst met een beschrijving:
pl: Umieść to w treści z opisem:
ro: Puneți-l în corp cu o descriere:
ru: Поместить его в текст с описанием:
sq: Vendose në trup me një përshkrim:
tr: Gövdenin içine bir açıklama ile birlikte yerleştir:

source: Place it in the body without description:
bg: Постави го в текста без описание:
ca: Ubicar-ho en el cos sense una descripció:
cs: Vložit do těla bez popisu:
eo: Metu ĝin en la korpon sen priskribo:
es: Ubicarlo en el cuerpo sin una descripción:
eu: Kokatu gorputzean azalpenik gabe:
fa: بدون توضیحات در بدنه قرار دهید:
fr: Placez-le dans le corps de texte sans description :
hr: Stavi je u tekst bez opisa
hu: Helyezd a tözsbe leírás nélkül
it: Collocala nel corpo del testo senza alcuna descrizione:
mk: Стави ја во текстот без опис
nl: Plaats het in de hoofdtekst zonder een beschrijving:
pl: Umieść to w treści bez opisu:
ro: Așezați-o în corp fără descriere:
ru: Поместить его в текст без описания:
sq: Vendose në trup pa përshkrim:
tr: Gövdenin içine açıklamasız yerleştir:

source: Place the notes on the back of the first page, impressum-style
bg: Постави бележките на гърба на страницата (стил импресум)
ca: Col·loca les notes en el revers de la primera pàgina, estil impressum
cs: Vložit poznámky na zadní část první strany, jako impresum
eo: Metu la notojn sur la dorsan flankon de la unua paĝo, impres-stila
eu: Kokatu oharrak lehen orriaren atzean, inprimaki-estiloa
fa: یادداشت ها را در پشت صفحه اول، (به سبک "about" در وب‌سایت‌ها) قرار دهید
hr: Ubaci napomene u drugu stranicu umjesto zadnje, kao impresum
hu: Helyezd a jegyzeteket az első oldal hátoldalára, nyomdai stílusban
it: Inserisci le note (#notes) sul retro della prima pagina, usandole come impressum
mk: Внеси ги забелешките на втората страница наместо на последната, како импресум
nl: Plaats de notities op de achterkant van de eerste paginas, zoals een impressum
pl: Umieść notatki na odwrocie pierwszej strony, w stylu impressum (stopki redakcyjnej)
ro: Așezați notele pe spatele primei pagini, în stil impressum
ru: Разместить примечания на обороте первой страницы, как impressum
tr: Notları ilk sayfanın arkasına yerleştir, impressum-tarzı

source: Plain PDF
bg: Обикновен PDF
ca: PDF pur
cs: Jednoduchá PDF
eo: Klara PDF
es: PDF plano
eu: PDF arrunta
fa: فایل PDF ساده
fr: PDF brut
hr: Običan PDF
hu: Sima PDF
it: PDF semplice
mk: Обичен PDF
nl: Gewone PDF
pl: Czysty PDF
ro: PDF simplu
ru: Обычный PDF
sq: PDF i pastër
tr: Düz PDF
uk: Простий PDF
