Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: If by chance another text with the same author and title exists, choose the desired URI using the field below inserting author, title and a number, e.g. my-author-my-title-1
bg: Ако се случи, така че вече съществува текст със същото заглавие и написан от един и същ автор, избери URI от полето по-долу, добавяйки автор, заглавие и номер (напр. author-title-1)
ca: Si per casualitat existix un altre text amb el mateix autor/a i títol, tria l'URI desitjat utilitzant el camp de baix inserint autor, títol i un número, ex. el meu-autor-el meu-títol-1
cs: Pokud náhodou existuje jiný text se stejným autorem a názvem, vyber požadovené URI použitím pole níže. Vlož autora, název a číslo, např. můj-autor-můj-název-1
eo: Se hazarde ekzistas alia teksto kun la sama aŭtoro kaj titolo, elektu la deziratan URI per la suba kampo enmetante aŭtoron, titolon kaj numeron, ekz. mia-aŭtoro-mia-titolo-1
es: Si es que existe otro texto del/a mismo/a autor/a y mismo título, elige la URI deseada usando el campo de abajo insertando autor/a, título y un número, por ejemplo mi-autora-mi-titulo-1
eu: Egile eta izenburu bereko beste testu bat baldin badago, aukeratu nahi duzun URIa jarraian dagoen eremuan egilea, izenburua eta zenbaki bat txertatuz, adibidez: egilea-izenburua-1
fa: اگر تصادفاً متن دیگری با همان نویسنده و عنوان وجود دارد، با استفاده از قسمت زیر با درج نویسنده، عنوان و یک عدد، URI مورد نظر را انتخاب کنید. مثال: نویسنده-عنوان-۱
fr: Si par hasard il existe un autre texte avec les même auteur·e et titre, définissez aussi un URI en bas de page à partir de l'auteur·e, du titre et d'un chiffre, par exemple mon-auteure-mon-titre-1
hr: Ako slučajno postoji još jedan tekst istog autora i istog naslova, izaberi željeni URI koristeći polje niže, unesi autora, naslov i jedan broj, npr. moj-autor-moj-naslov-1
hu: Ha máshol cseréled ki a szöveget úgy hogy az azonos szerzővel és címmel létezik akkor a kívánt URI-be bekerül a szerző, cím és szám pl.:en-szerzom-en-cimem-1
it: Se per caso esite un altro testo con lo stesso autore e lo stesso titolo, scegli tu stesso un URI usando il campo più in basso, inserendo autore, titolo e un numero, ad esempio “autore-titlo-1”
mk: Доколку случајно постои уште еден текст од истиот автор и со ист наслов, избери го саканиот URL користејќи го полето подолу, внеси го авторот, насловот и еден број, на пр.: мој-автор-мој-наслов-1
nl: Als door toeval een andere tekst met dezelfde auteur en titel bestaat, kies dan de gewenste URI door het veld hieronder te gebruiken en auteur, titel en een getal in te voeren, bijvoorbeeld mijn-auteur-mijn-titel-1
pl: Jeśli jakimś przypadkiem istnieje inny tekst z tą samą osobą autorską i tytułem, stwórz własny URI używając pola niżej
ro: Dacă din întâmplare există un alt text cu același autor și titlu, alegeți URI-ul dorit folosind câmpul de mai jos, inserând autorul, titlul și un număr, de exemplu: autorul meu - titlul meu - titlul meu-1
ru: Если другой текст с этими же автором и названием существует, введите нужный URI, включающий автора, название и номер, например moi-avtor-moe-nazvanie-1
tr: Eğer şans eseri aynı yazar ve başlığa sahip bir metin varsa, aşağıdaki alana yazar, başlık ve bir sayı girerek istenilen URL'i seç, örn yazar-baslik-1
uk: Якщо вже існує текст із такими ж автор_кою й назвою, оберіть бажане посилання за допомогою поля внизу, вказавши автор_ку, назву та номер, наприклад my-author-my-title-1

source: If it was not your intention, please just ignore this mail and your password will not be changed.
bg: Ако не си целял това, моля, игнорирай този имейл и паролата ти няма да бъде променена.
ca: Si no era la teua intenció, per favor ignora aquest correu i la teua contrasenya no serà canviada.
cs: Pokud to nebyl tvůj záměr, prosím ignoruj tento e-mail a tvé heslo nebude změněno.
eo: Se ĝi ne estis via intenco, bonvolu simple ignori ĉi tiun poŝton kaj via pasvorto ne estos ŝanĝita.
eu: Ez bazenuen hau egin nahi, baztertu mezu hau eta zure pasahitza ez da aldatuko.
fa: اگر قصد شما این نبود، لطفا این ایمیل را نادیده بگیرید و رمز عبور شما تغییر نخواهد کرد.
hr: Ako nije vam bila namjera, jednostavno zanemarite ovu poruku i lozinka vaša neće se promijeniti
hu: Ha ez nem a te szándékod volt, akkor hagyd figyelmen kívól a jelszavad nem lesz megváltoztatva.
it: Se non era tua intenzione, ignora questo messaggio e la tua password resterà uguale
pl: Jeśli nie chciałeś tego zrobić, zignoruj tego maila a twoje hasło nie zostanie zmienione.
ro: Dacă nu a fost intenția dvs., vă rugăm să ignorați acest e-mail și parola dvs. nu va fi schimbată.
ru: Если вы не собирались этого делать, просто проигнорируйте это письмо, и ваш пароль не будет изменен.
tr: Niyetin bu değilse, lütfen bu postayı dikkate alma şifren değiştirilmeyecek.
uk: Якщо ви не надсилали такого запиту, не зважайте на цей лист, і вашого пароля не буде змінено.

source: If it's not the case, please open a bug report at https://github.com/melmothx/amusewiki/issues
bg: Ако не е така, моля отворете доклад за грешка в https://github.com/melmothx/amusewiki/issues
ca: Si no és el cas, obri un informe d'error en https://github.com/melmothx/amusewiki/issues
cs: Pokud to tak není, prosím otevři bug report na https://github.com/melmothx/amusewiki/issues
eo: Se ĝi ne estas la kazo, bonvolu malfermi cimon-raporton ĉe https://github.com/melmothx/amusewiki/issues
eu: Kasua hau ez bada, argitaratu arazo-txosten bat hemen: https://github.com/melmothx/amusewiki/issues
fa: اگر مشکل شما این نیست، لطفا گزارش مشکل خود را در این آدرس ثبت کنید https://github.com/melmothx/amusewiki/issues
hu: Ha nem ez az eset áll fenn, akkor nyiss egy hibajegyet itt: https://github.com/melmothx/amusewiki/issues
it: Se così non fosse, per cortesia riferisci il problema qui: https://github.com/melmothx/amusewiki/issues
ro: Dacă nu este cazul, vă rugăm să deschideți un raport de eroare la https://github.com/melmothx/amusewiki/issues
ru: Если это не так, пожалуйста сообщите об ошибке на https://github.com/melmothx/amusewiki/issues
tr: Durum böyle değilse, lütfen https://github.com/melmothx/amusewiki/issues adresinde bir hata raporu aç
uk: Якщо це не допомагає, будь ласка, повідомте про ваду https://github.com/melmothx/amusewiki/issues

source: If not set %1 will be looked up from the application directory.
bg: Ако %1 не е зададено, то ще бъде опитано да се попълни от директорията на приложението.
ca: Si no s'establix %1 es buscarà en el directori de l'aplicació.
cs: Pokud to není nastaveno, %1 bude vyhledáno z adresáře aplikací.
eo: Se ne starigita% 1 estos serĉata el la aplika dosierujo.
es: Si no se ajusta %1 será tomado desde el directorio de la aplicación.
eu: Ez bada ezartzen, %1 aplikazio-direktorioan bilatuko da.
fa: اگر تنظیم نشده باشد %1 از فهرست برنامه جستجو می شود.
fr: Si non définit %1 sera cherché dans le répertoire d'applications.
hr: Ako je prazno, koristit će se %1 iz direktorija aplikacije.
hu: Ha a(z) %1 nincs beállítva akkor az alkalmazás-könyvtárból keresi.
it: Se non impostato, %1 sarà cercato nella directory dell'applicazione.
mk: Ако е празно, ќе се користи %1 од директориумот на апликацијата.
nl: Als %1 niet is ingesteld wordt het opgezocht in de programma index.
ro: Dacă nu este setat, %1 va fi căutat din directorul aplicației.
ru: Если не указано, будем искать %1 относительно директории приложения.
sq: Nëse nuk është vendosur %1 do të merret nga udhëzuesi i aplikacionit
tr: %1 boşsa uygulama dizininden bakılacak.

source: If present, hide the generated formats and the information box. This makes sense with attachments, when the text version is poor or not available and more relevance should be given to the attached files.
bg: Ако е налично, скрий генерираните формати и информацията за текста. Това е препоръчително, ако прикачените файлове са по-важни от текста, ако текстът е в лошо състояние или не присъства изцяло.
ca: Si és present, oculta els formats generats i el quadre d'informació. Això té sentit amb els arxius adjunts, quan la versió de text és deficient o no està disponible i s'ha de donar més rellevància als arxius adjunts.
cs: Pokud přítomny, schovej generované formáty a informační box. To dává smyl s přílohami, když verze textu je špatná nebo nedostupná a více relevance by mělo být dáno přiloženým souborům.
eo: Se ĉeestas, kaŝu la generitaj formatoj kaj la informkesto. Ĉi tio havas sencon kun aldonaĵoj, kiam la tekstversio estas malbona aŭ ne disponebla kaj pli da graveco devas esti donita al la aligita dosieroj.
eu: Badago, ezkutatu sortutako formatuak eta informazio-koadroa. Honek eranskinekin du zentzua, testuaren bertsioa urria denean edo erabilezina eta garrantzi gehiago eman behar zaienean erantsitako fitxategiei.
fa: در صورت وجود، فرمت‌های تولید شده و جعبه اطلاعات را پنهان کنید. این در مورد پیوست‌ها منطقی است، زمانی که نسخه‌ی متنی ضعیف یا در دسترس نیست و باید ارتباط بیشتری به فایل‌های پیوست داده شود.
hr: Ako je to prisutno, sakrij generirane fajlove i informacije o tekstu. To ima smisla ako u stranici ima privitaka koji zaslužuju više pažnje nego tekst sam po sebi (ako na primjer nije u dobrom stanju).
hu: Ha be van állítva, akkor elrejti a generált formátumokat és az infoboxot. Ha ennek van értelme csatolmányokat amikor a szöveges verzió gyenge minőségű vagy nem áll rendelkezésre és a csatolt fájl relevánsabb.
it: Se presente, nascondi i file generati automaticamente e la casella con le informazioni sul testo. Questa opzione è stata pensata per essere usata in congiunzione con l'uso di allegati, quando il testo stesso è in cattive condizioni (ad esempio, un OCR non corretto) e si vuol dare maggiore rilevanza agli allegati.
mk: Ако тоа е присутно, сокриј ги генерираните фајлови и информации за текстот. Тоа има смисла ако во страницата има прилози кои заслужуваат повеќе внимание отколку текстот сам по себе (на пример, ако не е во добра состојба).
ro: Dacă este prezentă, ascundeți formatele generate și caseta de informații. Acest lucru are sens în cazul atașamentelor, atunci când versiunea text este slabă sau nu este disponibilă și ar trebui să se acorde mai multă relevanță anexei fișierelor atașate.
tr: Eğer varsa, üretilen biçimlendirmeleri ve bilgi kutusunu gizle. Metin şekili olmayan, kötü olan ya da dosyaların daha önemli olduğu ekler için mantıklı.

source: If set to a number greater than 0, automatically generate a teaser, with roughly this length
bg: Ако стойността е по-голяма от 0, автоматично създай преглед на текста с приблизително тази дължина
ca: Si s'establix en un número major que 0, genera automàticament un teaser, amb aproximadament aquesta longitud
cs: Pokud nastaveno na číslo větší než 0, automaticky generuj upoutávku se zhrubatouto délkou
eo: Se agordita al nombro pli granda ol 0, aŭtomate generu teaser, kun proksimume ĉi tiu longo
eu: 0 baino zenbaki altuago bat ezartzean, aurrerapen bat automatikoki sortzen du, luzera honetakoa gutxi gorabehera.
fa: اگر روی عددی بزرگتر از 0 تنظیم شود، به طور خودکار یک پیش‌نمایش تقریباً با این طول تولید کنید
fr: Si réglé à un nombre supérieur à 0, générer automatiquement un teaser, d'approximativement sa longueur
hr: Ako je broj veći od nule, automatski stvori tekst za pregled s tolikim slovima (okvirno)
hu: Ha 0-nál nagyobb számra van állítva, akkor generál előzetest, kb. a beállított szélességgel
it: Se il numero è maggiore di 0 crea l'anteprima automaticamente, usando approssimativamente tale numero di caratteri
mk: Ако бројот е поголем од нула, автоматски креирај текст за преглед со толкави букви (отприлика)
nl: Indien ingesteld op een waarde groter dan 0, generereer automatisch een teaser, met ongeveer deze lengte
ro: Dacă este setat la un număr mai mare decât 0, generează automat un teaser, cu aproximativ această lungime
ru: Если установлено в значение больше 0, автоматически генерировать тизер примерно такой длины
tr: 0 dan büyük verilirse otomatik olarak kabaca bu uzunlukta bir fragman oluşturur

source: If the publication of a text is deferred, list it with the teaser and the cover without providing access to the body
bg: Ако публикуването на даден текст е отложено, задай да се покажат преглед на текста и корицата , но без да се дава достъп до текста
ca: Si s'ajorna la publicació d'un text, enumere’l amb el teaser i la portada sense donar accés al cos
cs: Pokud je publikace textu odložena, uveď jej spolu s upoutávkou a přebalem bez umožnění přístupu k tělu textu
eo: Se la publikigo de teksto estas prokrastita, listigu ĝin kun la teaser kaj la kovrilo sen doni aliron al la korpo
eu: Argitalpen baten testua atzeratzen denean, zerrendatu aurrerapen eta azalarekin, gorputzerako sarbidea eman gabe.
fa: اگر انتشار متنی به تعویق افتاد، بدون دسترسی به متن، آن را همراه با پیش‌نمایش و جلد فهرست کنید
fr: Si la publication d'un texte est différée, la lister avec le teaser et la couverture sans fournir d'accès au corps de texte
hr: Ako je objavljivanje odgođeno, pokazati će se pregled i slika na popisima, ali bez pristupa tekstu
hu: Ha a szöveg publikációja késleltetve van, listázd az előzetessel és a borítóval a szövegtörzshöz való hozzáférés nélkül
it: Se la pubblicazione di un testo è nel futuro, mostra comunque l'anteprima e la copertina, pur senza consentire l'accesso al corpo del testo
mk: Ако објавувањето е одложено, ќе се прикаже прегледот и сликата на листите, но без пристап до текстот
nl: Als de publicatie van een tekst is uitgesteld, geef hem dan in de lijst weer met de teaser en de omslag zonder toegang te geven tot de hoofdtekstk
ro: În cazul în care publicarea unui text este amânată, listați-l cu teaserul și coperta, fără a oferi acces la corpului
ru: Если публикация текста отложена, вывести его с тизером и обложкой без предоставления доступа к содержимому
tr: Eğer bir metnin yayınlanması ertelenirse, gövdeye erişim vermeden, fragman ve kapakla birlikte listele

source: If the user is allowed to publish, speed up the process skipping the revision page if there are no conflicts and automatically redirect to the published text once it is done.
bg: Ако потребителят има правото да публикува, забързай процеса, пропускайки страницата за ревизии, ако няма никакви конфликти, и отиди директно към страницата за публикуване, когато е готов.
ca: Si l'usuari té permís per a publicar, accelerar el procés saltant-se la pàgina de revisió si no hi ha conflictes i redirigir automàticament al text publicat una vegada finalitzat.
cs: Když je uživatelstvu dovoleno publikovat, urychli proces tím, že se přeskočí stránka revizí, pokud nejsou žádné konflikty a automaticky se přesměruje na publikovaný text, jakmile je to hotovo.
eo: Se la uzanto rajtas publikigi, plirapidigu la procezon preterlasante la revizian paĝon se ne ekzistas konfliktoj kaj aŭtomate alidirektas al la publikigita teksto post kiam ĝi finiĝis.
eu: Erabiltzaileak argitara badezake, bizkortu prozesua berrikuspen-orria baztertuz, baldin eta gatazkarik ez badago, eta birbideratu automatikoki argitaratutako testura behin amaitzean.
fa: اگر کاربر مجاز به انتشار باشد، در صورت عدم وجود تضاد در صفحه‌ی بازبینی شده، روند را تسریع کنید و پس از اتمام به طور خودکار به متن منتشر شده هدایت کنید.
hr: Ako je korisniku dopušteno objavljivanje, ako nema potrebe ne pokaži stranicu sa izmjenama na čekanju i idi ravno na stranicu objavljivanja i automatski preusmjeravaj na tekst kad je procedura gotova.
hu: Ha a felhasználó publikálhat, felgyorsíthatja annak menetét a verzió oldal kihagyásával amennyiben nincsenek ütközések és automatikusan a publikált oldalra iírányítja amint az elkészül.
it: Se all'utente è permessa la pubblicazione, velocizza il processo saltando la selezione delle revisioni se non ci sono conflitti e reindirizza automaticamente al testo pubblicato.
mk: Ако на корисникот му е дозволено објавување, ако нема потреба не ја покажувај страницата со измени на чекање и оди директно на страницата за објавување и автоматски пренасочи на текстот кога процедурата е завршена.
ro: În cazul în care utilizatorul are permisiunea de a publica, accelerați procesul, sărind peste pagina de revizuire dacă nu există conflicte și redirecționați automat către textul publicat odată ce acesta este gata.
ru: Если пользователю разрешено публиковать, ускорить процесс, пропуская страницу с проверкой в случае отсутствия конфликтов и автоматически перенаправляя на опубликованный текст после завершения.
tr: Eğer kullanıcının yayınlama yetkisi varsa ve çakışma yoksa versiyon sayfasını atla ve yayınlandıktan sonra metne yönlendirerek süreci hızlandır.

source: If the user provided a mail, it's listed in the mail's CC field
bg: Ако потребителят, който е направил промени, е оставил имейл, то той е включен в СС списъка
ca: Si l'usuari va proporcionar un correu, apareix en el camp CC del correu
cs: Když uživatelstvo dodalo e-mail, je uveden v kopii e-mailu
eo: Se la uzanto provizis poŝton, ĝi estas listigita en la kampo CC de la poŝto
es: Si el uploader provee un correo electrónico, está listado en el campo CC del correo electrónico
eu: Erabiltzaileak helbide elektronikoa eman badu, mezuaren CC eremuan zerrendatuko da.
fa: اگر کاربر ایمیل داده باشد، در قسمت CC ایمیل فهرست شده است
fr: Si l'édi·teur·trice a fourni un email, ce dernier est répertorié dans le champ CC du mail
hr: Ako je osoba koja je napravila izmijene navela mail, uključena je u CC listu
hu: Ha a user megadott e-mailt akkor a CC mezőben lesz feltüntetve
it: Se chi ha fatto la modifica ha fornito una mail, è inclusa nella lista CC
mk: Ако личноста која направила измени навела e-mail, вклучена е во CC листата
nl: Als de gebruiker een e-mail heeft opgegeven, staat die in het CC veld van de mail
ro: Dacă utilizatorul a furnizat un e-mail, acesta este listat în câmpul CC al e-mailului
ru: Если редактор указывает e-mail, то он добавляется в поле CC
sq: Nëse personi e ka shkruar email-in, do të jetë i vendosur në fushën CC
tr: Eğer kullanıcı bir e-posta verdiyse, bu postanın CC bölümünde listelenir
uk: Адресу е-пошти користувач_ки за наявності буде зазначено в CC-полі листа

source: If this line is present, set the publication date (on this site) to the date. The date may also be in the future, deferring the publication. If this line is not present, the publication date will be the time of the publishing, triggering a bump on RSS and special pages at each editing.
bg: Ако този ред е налице, използвай я като дата на публикация (на този сайт). Датата може да бъде бъдещна, отлагайки публикацията. Ако редът не е налице обаче, датата на публикация ще бъде зададена като датата на последната промяна на текста.
ca: Si aquesta línia està present, fixa la data de publicació (en aquest lloc) a la data. La data també pot ser futura, ajornant la publicació. Si aquesta línia no és present, la data de publicació serà el moment de la publicació, desencadenant un sot en RSS i pàgines especials en cada edició.
cs: Pokud je tento řádek přítomen, nastav publikační datum (na této stránce) na to datum. To datum může být v budoucnu, což odloží publikaci. Pokud tento řádek není přítomen, publikační datum bude datum, kdy se provede publikace, což spustí aktualizaci RSS a speciálních stránek po každé editaci.
eo: Se ĉi tiu linio ĉeestas, starigu la publikigan daton (en ĉi tiu retejo) al la dato. La dato eble ankaŭ estontece prokrastos la publikigo. Se ĉi tiu linio ne ĉeestas, la publikigo dato estos la tempo de la eldono, kaŭzante baton en RSS kaj specialaj paĝoj ĉe ĉiu redaktado.
es: Si esta línea está presente, ajusta la fecha de publicación (en este sitio) a la fecha. La fecha puede también ser en el futuro, postergando la publicación. Si esta línea no está presente, la fecha de publicación será al tiempo de publicarlo, gatillando una modificación en el RSS y en páginas especiales en cada edición.
eu: Lerro hau badago, ezarri argitalpen-data (gune honetakoa) datari. Data etorkizunekoa ere izan daiteke, argitalpena atzeratuz. Lerro hau ez badago, argitalpen-data argitaratzen den dataren bera izango da, eta ekintza bat abiaraziko da RSS eta orri berezietan editatze bakoitzean.
fa: اگر این خط وجود دارد، تاریخ انتشار (در این سایت) را روی تاریخ روز تنظیم کنید. تاریخ نیز ممکن است در آینده باشد و انتشار را به تعویق بیاندازد. اگر این خط وجود نداشته باشد، تاریخ انتشار زمان انتشار خواهد بود و در هر ویرایش یک RSS و صفحات ویژه ایجاد می‌شود.
fr: Si cette ligne est présente, réglez la date de publication (sur ce site) à la date. La date peut aussi être dans le futur, déférant la publication. Si cette ligne n'est pas présente, la date de publication sera le temps de publication, entraînant un saut sur le RSS et des pages spéciales à chaque modification.
hr: Ako taj redak je prisutan, koristi ga kao datum objavljivanja na ovom sajtu. Datum može i biti u budućnosti, tako odgađajući objavljivanje. Ako takav redak nije prisutan, datum objavljivanje bit će datum posljednje izmjene (koji će se dakle promijeniti pri svakom izmjeni).
it: Se questa line è presente, imposta la data di pubblicazione (su questo sito) alla data specificata. La data può essere anche nel futuro, con l'effetto di rimandare la pubblicazione. Se questa linea non è presente, la data di pubblicazione andrà a coincidere con la data dell'ultima modifica. Ad ogni modifica il testo andrà a in cima agli RSS e in cima alla lista delle ultime pubblicazioni sulle pagine speciali.
mk: Ако тој ред е присутен, користи го како датум на објавување на овој сајт. Датумот може да биде и во иднина, на тој начин одложувајќи го објавувањето. Ако таков ред не е присутен, датумот на објавување ќе биде датумот на последната измена (кој ќе се промени при секоја измена).
nl: Als deze regel aanwezig is, stel dan de publicatiedatum (op deze site) in op de datum. De datum mag ook in de toekomst zijn, wat de publicatie uitstelt. Als deze regel niet aanwezig is, zal de publicatiedatum gelijk zijn aan het moment van publicatie, een RSS bump in gang zetten en speciale paginas bij iedere bewerking.
ro: În cazul în care această linie este prezentă, setați data publicării (pe acest site) la data. Data poate fi, de asemenea, în viitor, amânând astfel publicarea publicarea. Dacă această linie nu este prezentă, data publicării va fi data publicării, declanșând un bump pe RSS și pe paginile speciale la fiecare editare.
ru: Если эта строка присутствует, то она устанавливает дату публикации на этом сайте. Эта дата может быть в будущем, что позволяет отложить публикацию. Если эта строка отсутствует, то дата публикации будет совпадать с временем загрузки и поднимать публикацию наверх в RSS и специальных страницах после каждого редактирования.
sq: Nëse ky rresht është i pranishëm, vendose datën e publikimit (në këtë faqe) me këtë datë. Data mund të jetë në të ardhmen, duke e shtyer publikimin. Nëse ky rresht nuk është present, data e publikimit do të jetë koha e publikimit, duke shkaktuar një çrregullim në RSS dhe në faqe të veçanta në çdo redaktim.
tr: Eğer bu satır varsa, (bu sitedeki) yayınlanma tarihini bu tarih olarak ver. Tarih gelecekte de olabilir ve yayını erteler. Bu satır yoksa yayınlanma tarihi işlemin yapıldığı tarih olarak verilir ve her bir düzenlemeden sonra RSS ve özel sayfalara bir yükleme tetiklenir.
