Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: The following values are used to generate the webserver configuration.
bg: Следните стойности са използвани за генериране на конфигурацията на уеб сървъра.
ca: Els següents valors són usats per a generar la configuració del servidor web.
cs: Následující hodnoty jsou použity pro generování konfigurace webserveru.
eo: La jenaj valoroj estas uzataj por generi la retservan agordon.
es: Los siguientes valores son usados para generar la configuración del servidor web.
eu: Jarraian dauden balioak web-zerbitzariaren konfigurazioa sortzeko erabiltzen dira.
fa: مقادیر زیر برای ایجاد پیکربندی وب سرور استفاده می‌شوند.
fr: Les valeurs suivantes sont utilisées pour générer la configuration du serveur web.
hr: Slijedeće postavke služe za proizvodnju konfiguracije webservera.
hu: A következő értékek lesznek használva a webszerver beállításához.
it: I seguenti valori sono usati per generare la configurazione del server web.
mk: Следните поставки служат за создавање конфигурација на вебсерверот.
nl: De volgende waardes worden gebruikt om de webserverconfiguratie te genereren.
ro: Următoarele valori sunt utilizate pentru a genera configurația serverului web.
ru: Следующие значения испльзуются для генерации настроек вебсервера.
sq: Vlerat në vazhdim pëdoren për të krijuar parametrat e webserverit.
tr: Web sunucusu konfügurasyonu üretmek için aşağıdaki değerler kullanılıyor.

source: The generate webserver configuration will redirect all the HTTP requests to HTTPS
bg: Конфигурацията на уеб сървъра ще пренасочи всички HTTP заяки към HTTPS такива
ca: La configuració del servidor web redirigirà totes les peticions HTTP a HTTPS
eo: La generi retejan agordon redirektos ĉiuj HTTP-petoj al HTTPS
es: El generador de configuración de servidor web redireccionará todas las peticiones HTTP a HTTPS
eu: Sortutako web-zerbitzariaren konfigurazioak HTTP eskaera guztiak HTTPS-ra birbideratuko ditu
fa: پیکربندی وب سرور، تمام درخواست های HTTP را به HTTPS تبدیل می‌کند
fr: La génération de configuration du serveur web redirigera toutes les requêtes HTTP en HTTPS
hr: Konfiguracija webservera preusmjerit će sve HTTP zahtjeve na HTTPS
hu: A generált webkiszolgáló konfiguráció minden HTTP-kérést átirányít HTTPS-re.
it: La configurazione del webserver instrada tutte le richieste HTTP su HTTPS
mk: Конфигурацијата на вебсерверот ќе ги пренасочи сите HTTP барања на HTTPS
nl: De gegenereerde webserverconfiguratie zal alle HTTP verzoeken doorsturen naar HTTPS
ru: Сгенерированная конфигурация вебсервера будет перенаправлять все HTTP-запросы на HTTPS
sq: Parametrat e krijuar të webserverit do ti ridrejtoj të gjitha kërkesat për HTTP në HTTPS
tr: Üretilen web sunucusu konfügurasyonu bütün HTTP isteklerini HTTPS'ye yönlendirecek
uk: Згенерована конфігурація вебсервера переспрямовуватиме всі HTTP-запити до HTTPS

source: The logo has the site name on itself
bg: Логото съдържа името на сайта
ca: El logotip porta el nom del lloc
cs: Logo má na sobě název stránky
eo: La emblemo havas la retejan nomon sur si mem
es: El logo tiene el nombre del sitio en él
eu: Logotipoak gunearen izena du
fa: لوگو نام سایت را روی خود دارد
fr: Le logo contient le nom de site
hr: Logo ima ime sajta na sebi
hu: A logo és az oldal neve önmagán
it: Il logo contiene il nome del sito
mk: Логото го содржи името на сајтот
nl: Op het logo staat de sitenaam
ro: Logo-ul are numele site-ului pe el însuși
ru: В логотипе имеется название сайта
sq: Llogo-ja ka emër të uebfaqës në të
tr: Logonun kendi üzerinde site adı var
uk: Логотип містить назву сайту

source: The optional subtitle
bg: Субтитри по избор
ca: El subtítol opcional
cs: Volitelný podtitul
eo: La nedeviga subtitolo
es: El subtítulo opcional
eu: Aukerako azpititulua
fa: عنوان فرعی اختیاری
fr: Le sous-titre optionnel
hr: Podnaslov (nije obavezan)
hu: A választható felirat
it: Il sottotitolo opzionale
mk: Поднаслов (не е задолжителен)
nl: De optionele ondertitel
ro: Subtitlul opțional
ru: Опциональный подзаголовок
sq: Nëntitulli sekondar
tr: Opsiyonel alt başlık
uk: Необов'язковий підзаголовок

source: The page /special/index is twice special. It is assumed to be the default page to visit when loading the site’s root.
bg: Страницата /special/index е двойно специална. Допуска се, че тя е страницата, която се отваря по подразбиране, когато се зарежда root-ът на сайта.
ca: La pàgina /special/index és doblement especial. Se suposa que és la pàgina que es visita per defecte en carregar l'arrel del lloc.
cs: Stránka /special/index je dvakrát speciální. Očekává se, že to je výchozí stránky k návštěvě, když se načítá kořen stránky.
eo: La paĝo / special / index estas dufoje speciala. Oni supozas, ke ĝi estas la defaŭlta paĝo vizitenda ŝarĝante la radikon de la retejo.
es: La página /special/index es doblemente especial. Se asume que es la página predeterminada para visitar cuando se carga la raíz del sitio.
eu: /special/index orria oso berezia da. Gunearen erroa kargatzean bisitatzen den lehenetsitako orritzat jotzen baita.
fa: صفحه special/index/ دو برابر خاص است. هنگام بارگیری روت(root) سایت فرض بر این است که این صفحه‌ی پیش‌فرض است.
fr: La page /special/index est doublement spéciale. Elle est supposée être la page à visiter par défaut quand on charge la racine du site.
hr: Specijalna stranica "index" je dva puta specijalna, jer bit će naslovna stranica sajta.
hu: Az oldal /special/index duplán speciális. Ez töltődik be amikor az oldal gyökerét látogatják meg.
it: La pagina /special/index è doppiamente speciale, poiché è la pagina che viene caricata di default quando si visita il sito senza specificare alcun percorso.
mk: Специјалната страница "index" е двојно специјална, бидејќи ќе биде насловна страница на сајтот.
nl: De pagina /special/index is dubbel speciaal. Er wordt aangenomen dat het de standaard pagina om te bezoeken is als de site's root wordt geladen.
ro: Pagina /special/index este dublu specială. Se presupune că este pagina implicită care se vizitează la încărcarea rădăcinii site-ului.
ru: Страница /special/index дважды специальная. Она предполагается как стартовая страница при загрузке корня сайта.
tr: /special/index sayfası iki kere özeldir. Site adresine gidildiğinde gösterilen sayfadır.

source: The password will be mailed at this address
bg: Паролата ще бъде изпратена на този адрес
ca: La contrasenya s'enviarà per correu electrònic a aquesta adreça
cs: Heslo bude posláno mailem na tuto adresu
eo: La pasvorto estos sendita per ĉi tiu adreso
es: La contraseña será enviada por correo electrónico a esta dirección
eu: Pasahitza helbide honetara bidaliko da
fa: رمز عبور به این آدرس ایمیل می‌شود
fr: Le mot de passe sera envoyé à cette adresse email
hr: Lozinka će biti poslana ovu e-mail adresu
hu: A jelszó erre az e-mailcímre lesz kiküldve
it: La password sarà inviata a questo indirizzo
mk: Лозинката ќе биде испратена на оваа e-mail адреса
nl: Het wachtwoord wordt ge-e-maild naar dit adres
ro: Parola va fi trimisă prin emailla această adresă
ru: Пароль будет отправлен на этот адрес
sq: Fjalëkalimi do të dërgohet në këtë email adresë
tr: Şifre bu adrese postalanacak
uk: Пароль буде надіслано на цю адресу

source: The reset link will expire in a hour.
bg: Линкът за пренабиране ще изтече след час.
ca: L'enllaç de reinici caducarà en una hora.
cs: Resetovací odkaz vyprší za hodinu.
eo: La reagorda ligilo eksvalidiĝos post unu horo.
eu: Berrezartzeko esteka ordu batean iraungiko da.
fa: لینک تنظیم مجدد یک ساعت دیگر به پایان می‌رسد.
hr: Poveznica za promjenu lozinke isteći će za sat vremena
hu: A visszaállító link egy óra múlva lejár.
it: Il link per reimpostare la password scadrà tra un'ora.
ro: Linkul de resetare va expira peste o oră.
ru: Ссылка для сброса активна в течение часа.
tr: Sıfırlama bağlantısı bir saat içinde geçersiz olacak.
uk: Посилання на скидання чинне протягом години.

source: The revision has the following messages
bg: Ревизията съдържа следните съобщения
ca: La revisió té els següents missatges
cs: Revize má následující zprávy
eo: La revizio havas la jenajn mesaĝojn
es: La revisión tiene los siguientes mensajes
eu: Berrikuspenak honako mezu hauek ditu
fa: این ویرایش دارای پیام های زیر است
fr: La révision a les messages suivants
hr: Izmjena sadrži slijedeće poruke
hu: Ez a verzió a következő üzenetekkel rendelkezik
it: La revisione contiene i seguenti messaggi
mk: Измената ги содржи следните пораки
nl: De herziening heeft de volgende berichten
ro: Revizuirea are următoarele mesaje
ru: Для правки есть следующие сообщения
sq: Përpunimi ka marrë komentet në vazhdim
tr: Versiyon için aşağıdaki mesajlar var
uk: Версія має такі коментарі

source: The site will display the PDFs with a thumbnail at the end of the document.
bg: Сайтът ще покаже PDF-овете с миниатюра в края на документа.
ca: Aquest lloc mostrarà en els PDF una miniatura al final del document.
cs: Stránka bude zobrazovat PDF soubory s miniaturou na konci dokumentu.
eo: La retejo montros la PDFojn kun bildeto ĉe la fino de la dokumento.
eu: Guneak PDFak miniaturekin bistaratuko ditu dokumentuaren amaieran.
fa: سایت، فایل‌های PDF را با یک تصویر کوچک در انتهای متن نمایش می‌دهد.
fr: Le site affichera les PDFs avec une vignette à la fin du document.
hr: PDF s minijaturom pokazat će se na kraju teksta
hu: Az oldal PDFeket előnézeti képpel jeleníti meg a dokumentum végén.
it: Il sito mostrerà i PDF con una miniatura alla fine del documento.
mk: PDF со минијатура ќе се прикаже на крајот од текстот
nl: De site zal de PDFs weergeven met een miniafbeelding aan het van het document.
ro: Site-ul va afișa PDF-urile cu un thumbnail la sfârșitul documentului.
ru: Сайт будет показывать PDF с эскизом в конце документа.
tr: Site PDF'leri dokümanın sonunda küçük resim olarak gösterecek.

source: The text structure is shown below.
bg: Структурата на текста е посочена по-долу.
ca: L'estructura del text es mostra abaix.
cs: Struktura textu je ukázána níže.
eo: La tekstostrukturo estas montrita sube.
es: La estructura del texto se muestra abajo.
eu: Testuaren egitura jarraian erakusten da.
fa: ساختار متن در زیر نشان داده شده است.
fr: La structure de texte est affichée ci-dessous
hr: Struktura teksta je pokazana dolje.
hu: A szöveg struktúráját lásd lentebb.
it: La struttura del testo è mostrata qui sotto.
mk: Структурата на текстот е покажана долу.
nl: De tekststructuur wordt hieronder getoond.
ro: Structura textului este prezentată mai jos.
ru: Структура текста показана ниже.
sq: Struktura e tekstit është treguar më poshtë
tr: Metnin yapısı aşağıda gösterilmiştir.
uk: Структуру тексту показано внизу.

source: The text to show on the homepage preview
bg: Текстът, който ще бъде видим в прегледа на началната страница
ca: El text per a mostrar en la previsualització de la pàgina d'inici
cs: Text k ukázání je ne náhledu domovské stránky
eo: La teksto montrota en la antaŭpaĝa antaŭpaĝo
es: El texto para mostrar en la previsualización del home
eu: Hasierako orriaren aurrebistan erakutsiko den testua
fa: متنی که در پیش‌نمایش صفحه‌ی اصلی نشان داده می‌شود
fr: Le texte à afficher sur l'aperçu de la page d'accueil
hr: Tekst za pregled i naslovnice sajta
hu: A szöveg amit a homepage előnézetében lesz
it: Testo da mostrare nell'anteprima della prima pagina
mk: Текст за преглед и насловница на сајтот
nl: De tekst om op de thuispagina-voorvertoning te laten zien
ro: Textul care va fi afișat în previzualizarea paginii de pornire
ru: Текст для показа на предпросмотре домашней страницы
sq: Teksti që tregohet në faqën e parë
tr: Anasayfa önizlemsinde gösterilecek metin

source: The text was added to the bookbuilder
bg: Текстът беше добавен към книгострояча
ca: El text ha sigut agregat al creador de llibres
cs: Text byl přidán do bookbuilderu
eo: La teksto estis aldonita al la librokonstruisto
es: El texto fue agregado al creador de libros
eu: Testua liburu-sortzailean gehitu da
fa: متن به کتاب‌ساز اضافه شد
fr: Le texte a été ajouté au générateur de livres
hr: Tekst je dodan zbirci
hu: A szöveg hozzá van adva a könyvkészítőhöz
it: Il testo è stato aggiunto all'impaginatore
mk: Текстот е додаден на збирката
nl: De tekst is toegevoegd aan de boekmaker
pl: Tekst został dodany do kreatora książek
ro: Textul a fost adăugat la bookbuilder
ru: Текст был добавлен в конструктор книг. Вы можете перейти в него по этой ссылке или продолжить добавлять тексты
sq: Teksti është shtuar në krijuesin e librit
tr: Metin kitap yapıcıya eklendi
uk: Текст додано до конструктора

source: The texts were added to the bookbuilder
ca: Els textos han sigut agregats al creador de llibres
eu: Testuak liburu-sortzailean gehitu dira

source: The title of the document, for sorting purposes. Useful if you want to strip the article, if any. A text titled “A nice title” could have this set to “Nice title”, and will be listed under N, not under A.
bg: Тази функция по принцип не се ползва за текстове на български език. (става дума за махането на 'A', "An" и "The" от текстове, за да се сортират по-добре заглавията.
ca: El títol del document, a l'efecte de classificació. Útil si desitges desmuntar l'article, si és el cas. Un text titulat «Un Títol Bonic» podries definir-ho com a «Títol Bonic», i serà llistat sota la T, no sota la lletra U.
cs: Název dokumentu pro účely řazení. Hodí se, když chcete oddělit článek, pokud vůbec. Text s názvem „A nice title“ by toto mohl přenastavit na „Nice title“, čímž by se pak text řadil pod N, nikoliv pod A.
eo: La titolo de la dokumento, por ordigi celojn. Utila se vi volas senigi la artikolon, se ekzistas. Teksto titolita "A bela titolo "povus havi ĉi tiun agordon kiel" Bela titolo ", kaj estos listigita sub N, ne sub A.
es: El título del documento, para ordenarlo. Útil si quieres quitar artículos, si es que hay. Un texto titulado "Un buen título" puede tener esto como "Buen título", y será listado bajo la B, no la U.
eu: Dokumentuaren izenburua, ordenatzeko. Erabilgarria artikuluari formatua baliogabetu nahi badiozu, baldin badauka. "Izenburu polit bat" izenburua duen testuak "Izenburu polita" izan dezake, eta N barruan zerrendatuko da, ez A barruan.
fa: عنوان متن، برای اهداف مرتب سازی. اگر می‌خواهید مقاله را حذف کنید، مفید است. متنی با عنوان «یک عنوان خوب» می‌تواند با «عنوان خوب» تنظیم شود و در زیر «ع» فهرست شود نه زیر «ی».(برای ما زیاد کاربرد ندارد.)
fr: Le titre du document, à des fins de tri. Utile si vous vous souhaitez dépouiller l'article. Un texte intitulé "Un titre sympa" pourrait avoir ce champ défini comme "Titre Sympa", et serait donc répertorié sous T au lieu de U.
hr: Naslov dokumenta, u svrhu popisa. Obično se ne koristi u hrvatsko-srpskom jeziku.
hu: A dokumentum címe rendezési célokra. Hasznos ha névelő nélkül is akarod hivatkozni. Egy olyan szöveg aminek a címe „A jó cím” „Jó cím” lesz és J alá kerül és nem az A-hoz.
it: Il titolo del documento, al fine dell'ordinamento alfabetico. È utile se si vuole togliere gli articoli. Se un testo è intitolato “Un bel titolo”, qui è possibile inserire “Bel titolo”, in modo che compaia sotto la B, non sotto la A.
mk: Наслов на документот, заради сортирање. Обично не се користи во македонскиот јазик.
nl: De titel van het document, voor sorteerdoeleinden. Nuttig als je het artikel wil strippen, indien aanwezig. Een tekst getiteld "Een mooie titel" zou bijvoorbeeld ingesteld kunnen worden op "Mooie titel", en onder M vermeld worden in plaats van E.
ro: Titlul documentului, în scopul sortării. Util dacă doriți să eliminați articolul, dacă există. Un text intitulat "Un titlu frumos" ar putea avea acest lucru setat la "Titlu frumos", și va fi listat sub T, nu sub U.
ru: Название документа, для сортировки. Полезно, если вы хотите, убрать артикль. Текст под названием "A nice title" может быть переименован в "Nice title", и будет отсортирован в N, а не в А.
sq: Titulli i dokumentit (për klasifikim). E përshtatshme nëse dëshiron të largosh fjalët lidhëse, nyjet etj. Psh. teksti me titull "E kuqja" mund të shëndrrohet në vetëm "Kuqja" dhe do të jetë e listuar në kategorinë e emrave me K, e jo me E.
tr: Dokümanın sıralama için kullanılacak başlığı. "Bir" gibi önekleri silmek isterseniz kullanışlı. "Bir güzel yazı" başlıklı metin için bunu "Güzel yazı" yapılabilir, ve B yerine G'nin altında listelenir.

source: The title of the document. The only mandatory directive.
bg: Заглавието на документа. Единствената задължителна директива.
ca: El títol del document. La única directiva obligatòria.
cs: Název dokumentu. Jediná povinná direktiva.
eo: La titolo de la dokumento. La sola deviga direktivo.
es: El título del documento. La única directiva obligatoria.
eu: Dokumentuaren izenburua. Beharrezkoa den direktiba bakarra.
fa: عنوان متن تنها شیوه‌نامه‌ی الزامی است.
fr: Le titre du document. C'est la seule directive obligatoire.
hr: Naslov dokumenta. Jedino obavezno polje.
hu: A dokumentum címe. Az egyetlen kötelező ¿irányelv?
it: Il titolo del documento. L'unico campo obbligatorio.
mk: Наслов на документот. Единственото задолжително поле.
nl: De titel van het document. De enige verplichte instructie.
ro: Titlul documentului. Singura directivă obligatorie.
ru: Название текста. Обязательно для указания.
sq: Titulli i dokumentit. E vetmja gjë që patjetër duhet plotësuar.
tr: Dokümanın başlığı. Zorunlu olan tek komut.

source: The webserver needs to be reconfigured. Please execute in a root shell the following commands:
bg: Уеб сървърът трябва да бъде преконфигуриран. Моля, изпълни следните команди в shell като root:
ca: El servidor web necessita ser reconfigurat. Per favor, executa en una consola root les següents comandes:
cs: Webserver potřebuje rekonfiguraci. Prosím spusťte v root shellu následující příkazy:
eo: La reteja servilo devas esti reagordita. Bonvolu plenumi en radika ŝelo la jenajn komandojn:
es: El servidor web necesita ser reconfigurado. Por favor ejecuta en una consola root los siguientes comandos:
eu: Web-zerbitzaria birkonfiguratu behar da. Exekutatu erro-kapsulan honako komando hauek:
fa: وب سرور نیاز به پیکربندی مجدد دارد. لطفاً دستورات زیر را در روت شل(root shell) اجرا کنید:
fr: Le serveur web doit être reconfiguré. Veuillez exécuter les commandes suivantes dans une interface système racine :
hr: Treba se ponovo podesiti webserver. Izvedi slijedeće komade kao root korisnik:
hu: A webszervert újra kell konfigurálni. Root shellben futtasd a következő parancsokat:
it: Il server web ha bisogno di essere riconfigurato. Esegui in una shell di root i seguenti comandi:
mk: Вебсерверот треба одново да се подеси. Изведи ги следните команди како root корисник:
nl: De webserver moet opnieuw geconfigureerd worden. Voer in een root shell de volgende commando's uit:
ro: Serverul web trebuie reconfigurat. Vă rugăm să executați următoarele comenzi într-un shell root:
ru: Вебсервер должен быть перенастроен. Пожалуйста, запустите из-под root следующие команды:
tr: Web sunucusunun yeniden konfigure edilmesi gerekiyor. Lütfen aşağıdaki komutları root kullanıcısıyla kabukta çalıştır:
uk: Вебсервер слід переналаштувати. Будь ласка, виконайте з правами root такі команди:

source: The whole book in as single signature
bg: Цялата книга в една група(signature)
ca: Tot el llibre en una sola firma
cs: Celá knížka jako jediná signatura
eo: La tuta libro estas kiel ununura subskribo
es: Todo el libro en un solo cuadernillo
eu: Liburu osoa sinadura bakar batean
fa: کل کتاب به صورت یک بخش
fr: Le livre entier en une seule signature
hr: Cijela knjiga u jednom jedinom svesku
hu: A teljes könyv egy sorban
it: L'intero libro in un'unica segnatura
mk: Целата книга во еден единствен табак
nl: Het hele boek als een enkel katern
ru: Вся книга - это одна тетрадка
tr: Bütün kitap tek forma halinde

source: Then approve the change as it would be a normal publishing.
bg: След това одобри промяната като обичайно.
ca: Després aprova el canvi com si fos una publicació normal. El text quedarà ocult però no serà eliminat.
cs: Potom schval změny, jako kdyby to bylo normální publikování.
eo: Poste aprobu la ŝanĝon, ĉar ĝi estus normala eldonado.
es: Luego aprueba el cambio como si fuera una publicación normal.
eu: Ondoren, onartu aldaketa argitalpen arrunt bat balitz bezala.
fa: سپس اعمال تغییر را تأیید کنید همچون انتشار کردن.
fr: Puis approuvez la modification, comme pour une publication normale.
hr: Nakon toga, odobri izmjenu kao obično.
hu: Majd hagyd jóvá a módosítást ahogyan egy normál publikálásnál.
it: Poi approva la revisione come se fosse una normale procedura di pubblicazione.
mk: Потоа, одобри ја измената како и обично.
nl: Keur dan de wijziging goed als zou het een normale publicering zijn.
pl: Potem zatwierdź zmianę tak jakby było to normalne publikowanie.
ro: Apoi, aprobați modificarea ca și cum ar fi o publicare normală.
ru: Затем подтвердите изменение как если бы это была обычная публикация.
sq: Atëhere aprovoni ndryshimet shtu siç do të ishte teksti përfundimtar i gatshëm për botim.
tr: Ardından normal bir yayın olması için değişiklikleri onayla.

source: Then fetch the updates from this page.
bg: След това грабнете обновленията от тази страница.
ca: Després pren les actualitzacions des d'aquesta pàgina.
eo: Poste alportu la ĝisdatigojn de ĉi tiu paĝo.
es: Luego toma las actualizaciones desde esta página.
eu: Gero, lortu orri honetako eguneraketak.
fa: سپس به روز رسانی‌ها را از این صفحه انتقال دهید.
fr: Puis aller chercher les mises à jour depuis cette page.
hr: I preuzmi nadogradnje iz ove stranice.
hu: Majd töltsd le az update-et ehhez az oldalhoz.
it: Poi recupera gli aggiornamenti da questa pagina.
mk: И преземи ги надградбите од оваа страница.
nl: Haal dan de updates van deze pagina.
ro: Apoi, preluați actualizările de pe această pagină.
ru: Затем загружайте (fetch) обновления с этой страницы.
sq: Pastaj merrini përditësimet nga kjo faqe.
tr: Ardından bu sayfadan güncellemeleri al.
uk: Тоді натисніть fetch угорі на цій сторінці.

source: There are failed jobs
bg: Има неуспешни задачи
ca: Hi ha treballs fallits
cs: Vyskytují se selhané úkoly
eo: Estas malsukcesaj laborpostenoj
eu: Huts egin duten lanak daude
fa: عملیات‌های ناموفق وجود دارد
hr: Ima neuspjelih zadataka
hu: Vannak nem lefutott folyamatok
it: Ci sono lavori falliti
mk: Има неуспешни задачи.
nl: Er zijn mislukte taken
ro: Există sarcini eșuate
ru: Некоторые задачи завершились с ошибкой
tr: Başarısız olan işler var
uk: Деякі завдання не вдалися

source: There are pending revisions
bg: Има още неуредени ревизии
ca: Hi ha revisions pendents
cs: Vyskytují se revize čekající na schválení
eo: Estas pritraktataj revizioj
eu: Zain dauden berrikuspenak daude
fa: بازنگری‌هایی درصف انتظار وجود دارد
hr: Ima izmjena na čekanju
hu: Vannak függőben lévő revíziók
it: Ci sono revisioni in attesa di pubblicazione
mk: Има измени на чекање.
pl: Są oczekujące korekty
ro: Există revizuiri în așteptare
ru: Есть ожидающие правки
tr: Bekleyen versiyonlar var

source: These texts are missing the unique id.
bg: Уникално ID липсва в този текст.
ca: A estos textos els falta l'identificador únic.
cs: Tyto texty postrádají své unikátní id.
eo: Al ĉi tiuj tekstoj mankas la unika identigilo.
es: Estos textos no tienen el id único.
eu: Testu hauei ID bakarra falta zaie.
fa: این متن‌ها فاقد شناسه خاص هستند.(unique id)
fr: Il manque l'ID unique de ces textes.
hr: Ovim tekstovima nedostaje jedinstveni id.
hu: Ezeknek a szövegeknek nincsen egyedi azonosítójuk
it: Questi testi sono senza identificativo.
mk: На овие текстови им недостига единствениот id.
nl: Deze teksten missen de unieke id.
ro: Acestor texte le lipsește ID-ul unic.
ru: У этих текстов отсутствуют уникальные идентификаторы.
sq: Ketyre teksteve iu mungon ID e veçantë.
tr: Bu metinlerde tekil kimlik eksik.
uk: Цим текстам бракує унікальних ідентифікаторів.
