Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Retrieved on DATE from URL
bg: Извлечено на ДАТА от URL-а
ca: Recuperat el DATA des de URL
cs: Získáno DATUM z URL
eo: Elŝutita DATE de URL
es: Recuperado el XX de MMMMM desde URL
eu: 2024ko otsailaren 11ean eskuratua hemendik: URL
fa: تاریخ روز بوسیله URL بازیابی شد
fr: Consulté le DATE de URL
hr: Pronađeno DANA na URL-u
hu: Letöltve ezen dátumon az URLről
it: Consultato il giorno DATA su URL
mk: Пронајдено на ДАТУМ на URL
nl: Verkregen op DATUM van URL
ro: Preluat la DATA de la URL
ru: Скопировано ДАТА c ССЫЛКА
sq: E marrë me (datën) nga URL
tr: X tarihinde şuradan alındı: URL
uk: Отримано ДАТА з ПОСИЛАННЯ

source: Retrieved on March 8, 2012 from
bg: Извлечено на 8 март 2012 от
ca: Recuperat el 8 de març de 2012 des de
cs: Získáno 8. března, 2012 z
eo: Prenite la 8an de marto 2012 de
es: Recuperado el 8 de marzo de 2012 desde
eu: 2021ko martxoaren 8an eskuratuta hemendik:
fa: بازبینی شده در 8 مارس 2012 از
fr: Consultés le 8 Mars 2012 de
hr: Pronađeno 8. marta 2012. na
hu: Letöltve 2012 március 8.-án innen:
it: Consultato il giorno 25 luglio 2014 su
mk: Пронајдено на 8 март 2012, на
nl: Verkregen op 8 maart 2012 van
ro: Preluat la 8 martie 2012 din
ru: Скопировано 8 марта 2012 г. с
sq: E marrë me 8 Mars, 2012 nga
tr: 8 Mart 2012'de alındığı adres

source: Revision
bg: Ревизия
ca: Revisió
cs: Revize
eo: Revizio
es: Revisión
eu: Berrikuspena
fa: بازبینی
fr: Révision
hr: Izmjena
hu: Változatok
it: Revisione
mk: Измена
nl: Herziening
pl: Korekta
ro: Revizie
ru: Правка
sq: Përpunimi
tr: Revizyon
uk: Версія

source: Revision for %1 has been deleted
bg: Ревизията за %1 беше премахната
ca: La revisió per a %1 ha sigut eliminada
cs: Revize pro %1 byla smazána
eo: Revizio por% 1 estis forigita
es: La revisión para %1 ha sido borrada
eu: Honen berrikuspena ezabatu da: %1
fa: بازبینی %1 پاک شده است
fr: La révision pour %1 a été supprimée
hr: Izmjena za %1 izbrisana
hu: A(z) %1 verzió törölve lett
it: La revisione per %1 è stata cancellata
mk: Измената за %1 е избришана
nl: Herziening voor %1 is verwijderd
pl: Korekta %1 została usunięta
ro: Revizuirea pentru %1 a fost ștearsă
ru: Правка для %1 была удалена
sq: Përpunimi për 1% është fshirë
tr: %1 için versiyon silindi
uk: Версію %1 вилучено

source: Roles
bg: Роли
ca: Rols
cs: Role
eo: Roloj
eu: Funtzioak
fa: نقش‌ها
fr: Rôles
hr: Uloge
hu: Szerepek
it: Ruoli
mk: Улоги
nl: Rollen
ro: Roluri
ru: Роли
sq: Rrolet
tr: Roller
uk: Ролі

source: Root Collection
ca: Col·lecció Arrel
eu: Erroko bilduma
hu: Gyökér kollekció
it: Collezione radice
uk: Коренева добірка

source: Run diff
ca: Busca diferències
cs: Spusti diff
eu: Exekutatu ezberdintasuna
hu: Különbség
it: Trova le differenze
tr: Çalıştır: diff
uk: Виявити різницю

source: Running headings
bg: Текущи заглавни части
ca: Encapçalaments en marxa
eo: Kurantaj rubrikoj
es: Encabezados
eu: Exekutatzen ari diren goiburuak
fa: سرفصل‌های در حال اجرا
fr: En-têtes de pages
hr: Zaglavlje stranice
hu: Tördelhető címsor
it: Testatine
mk: Заглавје на страницата
nl: Lopende koppen
ru: Бегущие заголовки
tr: Yinelenen başlıklar

source: SSL CA certificate path (Apache)
bg: SSL CA сертификат (Apache)
ca: Ruta de certificat SSL CA (Apache)
cs: Cesta k souboru SSL CA certifikát (Apache)
eo: SSL-atestila vojo (Apache)
es: Ruta de certificado SSL CA (Apache)
eu: SSL CA ziurtagiriaren bide-izena (Apache)
fr: Chemin de certificat SSL CA (Apache)
hr: SSL CA certifikat (Apache)
hu: SSL CA tanusítvány útvonal (Apache)
it: Percorso del file certificato SSL CA (Apache)
mk: SSL CA сертификат (Apache)
nl: SSL CA certificaatpad (Apache)
ru: Путь к SSL-сертификату УЦ (Apache)
tr: SSL CA sertifika yolu (Apache)

source: SSL certificate path (Apache)
bg: SSL сертификат (Apache)
ca: Ruta de certificat SSL (Apache)
cs: Cesta k SSL certifikátu (Apache)
eo: SSL-atestila vojo (Apache)
es: Ruta de certificado SSL (Apache)
eu: SSL ziurtagiriaren bide-izena (Apache)
fr: Chemin de certificat SSL
hr: SSL certifikat (Apache)
hu: SSL tanusítvány útvonal (Apache)
it: Percorso del certificato SSL (Apache)
mk: SSL сертификат (Apache)
nl: SSL certificaatpad (Apache)
ru: Путь к SSL-сертификату (Apache)
tr: SSL sertifika yolu (Apache)

source: SSL chained certificate path (Nginx)
bg: SSL комбиниран сертификат (Nginx)
ca: Ruta de certificat SSL (Nginx)
cs: Cesta k SSL chained certifikátu (Nginx)
eo: SSL ĉenita atestila vojo (Nginx)
es: Ruta de certificado SSL (Nginx)
eu: Kateatutako SSL ziurtagiriaren bide-izena (Nginx)
fr: Chemin de chaîne de certificats SSL (Nginx)
hr: SSL kombiniran certifikat (Nginx)
hu: SSL tanusítványlánc útvonal (Nginx)
it: Percorso del certificato combinato (Nginx)
mk: SSL комбиниран сертификат (Nginx)
nl: SSL certificaatketenpad (Nginx)
ru: Путь к цепочке SSL-сертификатов (Nginx)
tr: SSL zincir sertifika yolu (Nginx)

source: SSL configuration
bg: SSL конфигурация
ca: Configuració SSL
cs: SSL konfigurace
eo: SSL-agordo
es: Configuración SSL
eu: SSL-ren konfigurazioa
fr: Configuration SSL
hr: SSL konfiguracija
hu: SSL beállítás
it: Configurazione SSL
mk: SSL конфигурација
nl: SSL configuratie
ru: Конфигурация SSL
sq: Parametrat e SLL
tr: SSL konfigurasyonu
uk: Налаштування SSL

source: SSL key path
bg: SSL ключ
ca: Ruta de clau SSL
cs: Cesta k SSL klíči
eo: SSL-ŝlosila vojo
es: Path de llave SSL
eu: SSL gakoaren bide-izena
fr: Chemin de clé SSL
hr: Ključ SSL
hu: SSK kulcs útvonal
it: Percorso della chiave SSL
mk: Клуч SSL
nl: SSL sleutelpad
ru: Путь к SSL-ключу
tr: SSL anahtar yolu

source: Same as above, but for duplex printers
ca: Igual que dalt, però per a impressores duplex
cs: Stejné jako výše, ale jen pro duplexní tiskárny
eo: Sama kiel supre, sed por dupleksaj presiloj
eu: Aurrekoaren berdina, baina bi aurpegiko inprimagailuentzat
fa: مانند بالا، اما برای چاپگرهای پشت و رو
hu: Ugyan az mint fent, csak duplex nyomtatókhoz
it: Come sopra, ma per stampanti fronte-retro
ro: La fel ca mai sus, dar pentru imprimantele duplex
ru: То же что и выше, но для двусторонних принтеров
tr: Yukarıdakiyle aynı, ancak önlü arkalı yazıcılar için

source: Same as above, for the Archive menu
bg: Същото като по-горе, но за менюто на архива
ca: Igual que dalt, per al menú Arxiu
cs: Stejné jako výše, ale pro menu Archivů
eo: Same kiel supre, por la menuo Arkivo
eu: Aurrekoaren berdina, artxibategiaren menuarentzat
fa: مانند بالا، برای منوی آرشیو
hr: Isto kao gore navedeno, ali za Arhivu
hu: Ugyan az mint fent, Archív menünek
it: Come sopra, ma per il menù Archivio
mk: Исто како горе наведеното, но за Архивата
nl: Zelfde als boven, voor het Archiefmenu
ro: La fel ca mai sus, pentru meniul Arhivă
ru: Так же, как выше, для меню Архив
tr: Yukarıdakinin aynısı, Arşiv menüsü için
uk: Меню архіву, аналогічно

source: Same as above, for the Related Projects menu
bg: Същото като по-горе, но за менюто за свързани проекти
ca: Igual que a dalt, per al menú Projectes Relacionats
cs: Stejné jako výše, ale pro menu Příbuzných projektů
eo: Same kiel supre, por la menuo Rilataj Projektoj
eu: Aurrekoaren berdina, loturiko proiektuen menuarentzat
fa: مانند بالا، برای منوی پروژه‌های مرتبط
hr: Isto kao gore navedeno, ali za Povezane projekte
hu: Ugyan az mint fent a Kapcsolódó Projektek menüre vonatkoztatva
it: Come sopra, ma per il menù Progetti correlati
mk: Исто како горе наведеното, но за Поврзаните проекти
nl: Zelfde als boven, voor het gerelateerde projectenmenu
ro: La fel ca mai sus, pentru meniul Proiecte Relevante
ru: Так же, как выше, для меню «На других языках»
tr: Yukarıdakinin aynısı, İlgili Projeler menüsü için
uk: Меню пов'язаних проєктів, аналогічно

source: Sans font
bg: Шрифт без сериф
ca: Tipografia sans
cs: Bezpatkový font
eo: Sans tiparo
es: Tipografía sans
eu: Errematerik gabeko letra-tipoa
fa: فونت ساده(سنز)
fr: Police sans empattements (sans serif)
hr: Font bez serifa
it: Font senza grazie
mk: Фонт без сериф
nl: Schreefloos lettertype
ro: Font sans
ru: Шрифт без засечек
sq: Fonti Sans

source: Save
bg: Запази
ca: Enviar
cs: Uložit
eo: Savi
es: Enviar
eu: Gorde
fa: ذخیره
fr: Envoyer
hr: Spremi
hu: Mentés
it: Salva
mk: Изврши
nl: Opslaan
pl: Zapisz
ro: Salvați
ru: Опубликовать
sq: Lejo
tr: Kaydet
uk: Зберегти

source: Save the current settings with a name
bg: Запази текущите настройки с име
ca: Guardar les opcions actuals amb un nom
cs: Uložit aktuální nastavení se jménem
eo: Konservu la aktualajn agordojn kun nomo
es: Guardar las opciones actuales con un nombre
eu: Gorde uneko ezarpenak izen batekin
fa: تنظیمات فعلی را با یک نام ذخیره کنید
fr: Sauvegarder les paramètres actuels avec un nom
hr: Spremi opcije imenom
hu: Mentsd a jelenlegi beállításokat névvel
it: Salva le impostazioni correnti con nome
mk: Зачувај ги опциите со име
nl: Sla de huidige instellingen op met een naam
pl: Zapisz obecne ustawienia z nazwą
ro: Salvați setările actuale cu un nume
ru: Сохранить текущие настройки с именем
sq: Përditëso konfigurimin aktual
tr: Mevcut ayarları farklı isimle kaydet
uk: Зберегти поточні налаштування під назвою

source: Saved "%1" configuration
bg: Запазена конфигурация "%1"
ca: Configuració «%1» guardada
cs: Uložena konfigurace "%1"
eo: Konservita agordo "% 1"
es: Guardada la configuración "%1"
eu: "%1" konfigurazioa gorde da
fa: پیکربندی "%1" ذخیره شد
fr: Configuration "%1" sauvegardée
hr: Spremljena konfiguracija "%1"
hu: A "%1" beállítás mentve
it: La configurazione "%1" è stata salvata
mk: Зачувана конфигурација "%1"
nl: Configuratie "%1" opgeslagen
ro: Configurația "%1" salvată
ru: Сохранена конфигурация «%1»
sq: Konfigurimi "%1" është ruajtur
tr: "%1" konfigurasyonu kaydedildi
uk: Збережено конфігурацію «%1»

source: Search
bg: Потърси
ca: Busca
cs: Hledat
eo: Serĉu
es: Búsqueda
eu: Bilatu
fa: جستجو
fr: Recherche
hr: Traži
hu: Keresés
it: Cerca
mk: Барај
nl: Zoeken
pl: Wyszukaj
ro: Căutați
ru: Поиск
sq: Kërko
tr: Ara
uk: Пошук

source: Search Engine Facets
ca: Facetes del motor de busca
cs: Aspekty vyhledávače
eu: Bilaketa-motorraren alderdiak
hu: Keresőmotorhoz kifejezések
it: Filtri del motore di ricerca
tr: Arama kısmında kategorilendir

source: Search filters
bg: Филтри за търсене
ca: Filtres de busca
cs: Vyhledávací filtry
eo: Serĉaj filtriloj
eu: Bilaketa-iragazkiak
fa: جستجوی فیلترها
hr: Filtriranje rezultata
hu: Kereső szűrők
it: Filtri la ricerca
mk: Филтрирање на резултатите
pl: Filtry wyszukiwania
ro: Filtre de căutare
ru: Поисковые фильтры
tr: Arama filtreleri
uk: Фільтри пошуку

source: Search results
bg: Резултати от търсенето
ca: Resultats de busca
cs: Výsledky vyhledávání
eo: Serĉrezultoj
es: Resultados de búsqueda
eu: Bilaketa-emaitzak
fa: نتیجه‌ی جستجو
fr: Résultats de recherche
hr: Rezultati pretraživanja
hu: Eredmények keresése
it: Risultati della ricerca
mk: Резултати од пребарувањето
nl: Resultaten zoeken
pl: Wyniki wyszukiwania
ro: Rezultate ale căutării
ru: Результаты поиска
sq: Rezultatet e kërkimit
tr: Arama sonuçları
uk: Результати пошуку

source: Search this column
bg: Потърси в тази колона
ca: Busca en aquesta columna
cs: Vyhledej v tomto sloupci
eo: Serĉu ĉi tiun kolumnon
eu: Bilatu zutabe honetan
fa: جستجو کردن این ستون
hu: Keresés az oszlopban
it: Cerca in questa colonna
mk: Пребарај ја оваа колона
pl: Przeszukaj tę kolumnę
ro: Caută în coloana aceasta
tr: Bu sütunda ara
uk: Шукати в колонці

source: Secondary footnotes
bg: Вторични бележки под линиита
ca: Notes a peu de pàgina secundàries
cs: Sekundární poznámky pod čarou
eo: Malĉefaj piednotoj
eu: Bigarren mailako oin-oharrak
fa: پی‌نوشت ثانویه
hr: Fusnote drugog reda
hu: Másodlagos lábjegyzetek
it: Note a piè di pagina secondarie
mk: Фусноти од втор ред
nl: Secundaire voetnoten
pl: Poboczne przypisy
ro: Note de subsol secundare
ru: Дополнительные сноски
tr: İkinci dipnotlar

source: Section
bg: Раздел
ca: Secció
cs: Sekce
eo: Sekcio
es: Sección
eu: Sekzioa
fa: بخش
hr: Odjeljak
hu: Szekció
it: Sezione
mk: Оддел
nl: Sectie
pl: Sekcja
ro: Secțiune
ru: Раздел
sq: Seksioni
tr: Bölüm
uk: Розділ

source: Section and subsection. If one side document: section.
bg: Раздел и подраздел. Ако документът е едностранен: раздел.
ca: Secció i subsecció. Si es document d'un costat: secció.
cs: Sekce a podsekce. Pokud jedna strana dokumentu: sekce.
eo: Sekcio kaj subsekcio. Se unu flanka dokumento: sekcio.
es: Sección y subsección. Si es documento de un lado: sección.
eu: Sekzioa eta azpisekzioa. Alde bateko dokumentua bada: sekzioa.
fa: بخش و زیربخش. اگر متن یک طرفه است: بخش.
fr: Section et sous-section. Si document unilatéral : section.
hr: Odjeljak i pododjeljak. Za jednostrani prijelom: odjeljak.
hu: Szekció és alszekció. Ha egy oldals dokumentum akkor szekció.
it: Sezione e sottosezione. Se è un documento a facciata singola: sezione.
mk: Оддел и пододдел. За едностран прелом: оддел.
nl: Sectie en subsectie. Indien eenzijdigd document: sectie.
pl: Sekcja i podsekcja. Dla dokumentów jednostronnych: sekcja.
ro: Secțiune și subsecțiune. Dacă documentul are doar o parte: secțiune.
ru: Раздел и подраздел.
sq: Seksioni dhe nënseksioni. Nëse dokumenti është vetëm në një anë: seksion.
tr: Bölüm ve alt bölüm. Eğer tek taraflı ise: bölüm.

source: See all
ca: Mostrar-ho tot
eu: Ikusi dena

source: See here for more details.
bg: Погледни тук за повече детайли.
ca: Mira ací per a més detalls.
cs: Podívej se sem pro více detailů.
eo: Vidu ĉi tie por pliaj detaloj.
es: Ver aquí para más detalles.
eu: Ikusi hemen xehetasun gehiagorako.
fa: برای دیدن اطلاعات بیشتر اینجا را ببینید.
fr: Voir ici pour plus de détails.
hr: Vidi ovdje za više detalja.
hu: Mutasd a többi részletet.
it: Vedi qui per ulteriori informazioni.
mk: Погледни овде за повеќе детали.
nl: Zie hier voor meer details.
pl: Zajrzyj tutaj po więcej szczegółów.
ro: Vedeți aici pentru mai multe detalii.
ru: Подробнее смотрите здесь.
sq: Shiko këtu për më shumë detale.
tr: Daha fazla bilgi için buraya bakın.

source: See here for the full documentation.
bg: Погледни тук за цялостната документация.
ca: Mira ací la documentació completa.
cs: Podívej se sem pro plnou dokumentaci.
eo: Vidu ĉi tie por la kompleta dokumentado.
es: Ver aquí la documentación completa.
eu: Ikusi hemen dokumentazio osoa irakurtzeko.
fa: برای دیدن تمام داکیومنتیشن اینجا را ببینید.
fr: Voir ici pour la documentation complète.
hr: Vidi ovdje za potpunu dokumentaciju.
hu: Mutasd a teljes dokumentumot.
it: Vedi qui per la documentazione completa
mk: Погледни овде за целосната документација.
nl: Zie hier voor de volledige documentatie.
ro: Vedeți aici documentația completă.
ru: Смотрите полную документацию здесь.
sq: Shih këtu për dokuentacionin e plotë.
tr: Bütün dokümantasyon için buraya bakın.
uk: Перегляньте повну документацію.

source: See the bookcover class for all the details
ca: Consulta la classe de cobertes de llibres per a conèixer tots els detalls
eu: Ikusi liburu-azalaren klasea xehetasun guztietarako.

source: See the full manual for more details (english)
bg: Погледни наръчник за повече детайли (има го само на английски)
ca: Veure el manual complet per a més detalls (en anglès)
cs: Podívej se na celý manuál pro více detailů (anglicky)
eo: Vidu la kompletan manlibron por pliaj detaloj (angla)
es: Ver el manual completo para más detalles (en inglés)
eu: Ikusi eskuliburu osoa xehetasun gehiagorako (ingelesez)
fa: دیدن کتابچه‌ی راهنما برای جزئیات بیشتر(english)
fr: Voir le manuel complet pour plus de détails (en anglais)
hr: Vidi priručnik za detalje (na engleskom)
hu: A tövábbi részletekért olvasd el a teljes leírást (angolul).
it: Vedi il manuale completo per maggiori dettagli (in inglese)
mk: Погледни го прирачникот за повеќе детали (на англиски)
nl: Zie de volledige gebruiksaanwijzing voor meer details (engels)
ro: Consultați manualul complet pentru mai multe detalii
ru: Посмотрите полную инструкцию для уточнения
sq: Shih udhëzuesin e plotë për më shumë detaje (anglisht)
tr: Daha fazla detay için (ingilizce) elkitabına bakın

source: Select
bg: Избери
ca: Seleccionar
cs: Vybrat
eo: Elektu
es: Seleccionar
eu: Hautatu
fa: انتخاب
fr: Sélectionner
hr: Izaberi
hu: Kiválasztás
it: Seleziona
mk: Избери
nl: Selecteer
pl: Zaznacz
ro: Selectați
ru: Выбрать
sq: Zgjedh
tr: Seç
uk: Обрати

source: Select all
bg: Избери всички
ca: Seleccionar tot
cs: Vybrat vše
eo: Elekti ĉiujn
es: Seleccionar todo
eu: Hautatu dena
fa: انتخاب همه
fr: Tout sélectionner
hr: Izaberi sve
hu: Minden kijelölése
it: Seleziona tutto
mk: Избери сè
nl: Selecteer alle
pl: Zaznacz wszystko
ro: Selectați tot
ru: Выбрать всё
sq: Zgjedhi të gjitha
tr: Hepsini seç
uk: Обрати все

source: Select all for deletion
bg: Избери всички за изтриване
ca: Seleccionar tot per a la seua eliminació
cs: Vyber vše pro smazání
eo: Elektu ĉion por forigo
eu: Hautatu dena ezabatzeko
fa: انتخاب برای پاک کرن
hu: Minden kijelölése törlésre
it: Seleziona tutto e cancella
mk: Избери сѐ за бришење
ro: Selectați tot pentru ștergere
ru: Выбрать все для удаления
tr: Silmek için tümünü seç
uk: Обрати всі для видалення

source: Select all for rescheduling
bg: Избери всички за разсрочване
ca: Seleccionar tot per a reprogramació
cs: Vyber vše přeplánování
eo: Elektu ĉiujn por reprogrami
eu: Hautatu dena berrantolatzeko
fa: انتخاب همه برای برنامه‌ریزی دوباره
hu: Minden kijelölése újraütemezésre
it: Seleziona tutto e riprova
mk: Избери сѐ за презакажување
ro: Selectați tot pentru reprogramare
ru: Выбрать все для перезапуска
tr: Yeniden planlama için tümünü seçin
uk: Обрати всі для відкладання

source: Select individual parts for the bookbuilder
bg: Избери индивидуални части от книгострояча
ca: Seleccionar parts individuals per al creador de llibres
cs: Vyber jednotlivé části pro bookbuilder
eo: Elektu unuopajn partojn por la librokonstruisto
es: Seleccionar partes individuales para el creador de libros
eu: Hautatu liburu-sortzailearen banako zatiak
fa: انتخاب بخش‌های جداگانه برای کتاب‌ساز
fr: Individuellement sélectionner des parties pour le générateur de livres
hr: Izaberi pojedinačne dijelove za zbirku
hu: Válassz egyedi részeket a könyvkészítőhöz
it: Seleziona singole parti per l'impaginatore
mk: Избери поединечни делови за збирка
nl: Selecteer individuele delen voor de boekmaker
pl: Zaznacz pojedyncze części do kreatora książek
ro: Selectați părți individuale pentru bookbuilder
ru: Выбрать отдельные части для конструктора книг
sq: Zgjedh pjesët e veçanta për krijuesin e librit.
tr: Kitap yapıcı için tek tek parçaları seç
uk: Обрати окремі частини для конструктора

source: Send Email
ca: Enviar Email
eu: Bidali mezua

source: Send mail
ca: Enviar mail
cs: Odeslat mail
eo: Sendu poŝton
eu: Bidali mezua
fa: فرستادن ایمیل
hu: Email elküldése
it: Manda una mail
ro: Trimiteți mail
ru: Отправить почту
tr: Posta gönder
uk: Надіслати лист

source: Sending test mails from %1 to %2
ca: Enviant mails de prova des de %1 a %2
cs: Odesílají se zkušební emaily od %1 do %2
eo: Sendante testajn retpoŝtojn de% 1 al% 2
eu: Proba-mezuak bidaltzen hemendik: %1 hona: %2
fa: فرستادن ایمیل آزمایشی از %1 به %2
hu: Levél küldsée %1 címről %2 címre
it: Invio di mail di esempio da %1 a %2
ro: Trimiterea de e-mailuri de test de la %1 la %2
ru: Отправляем проверочные письма с %1 на %2
tr: %1 adresinden %2 adresine test postaları gönderiliyor
uk: Надсилання тестової пошти від %1 до %2

source: Separate body fields
bg: Отделни текстови полета
ca: Camps separats del cos
cs: Oddělená pole pro tělo
eo: Apartaj korpokampoj
es: Campos separados del cuerpo
eu: Banandu gorputzaren eremuak
fa: جدا کردن فیلد‌های بدنه
fr: Séparer les champs de corps de texte
hr: Odvajaju dijelove tijela
hu: Különálló törzs mezők
it: Separano i campi del corpo
mk: Одвојуваат делови од текстот
nl: Scheid hoofdtekstvelden
ro: Câmpuri separate pentru corp
ru: Разделить поля тела сообщения
sq: Fushat e ndara të trupit të dokumentit
tr: Gövde alanlarını ayır

source: Separate footer fields
bg: Отделни полета за бележки под линията
ca: Camps separats del peu de pàgina
cs: Oddělená políčka pro patičku
eo: Apartaj piedliniaj kampoj
es: Campos separados del footer
eu: Banandu oinaren eremuak
fa: جدا کردن فیلدهای پی‌نوشت
fr: Séparer les champs de pied de page
hr: Odvajaju dijelove podnožja
hu: Különálló lábléc mezők
it: Separano i campi dei piedini
mk: Одвојуваат делови од подножјето
nl: Scheid voettekstvelden
ro: Câmpuri de subsol separate
ru: Разделить поля футера
sq: Ndaji fushat
tr: Altlık alanlarını ayır

source: Separate header fields
bg: Отделни полета за заглавни части
ca: Camps separats del encapçalament
cs: Oddělená políčka pro hlavičku
eo: Apartaj kapkampoj
es: Campos separados del encabezado
eu: Banandu goiburuaren eremuak
fa: جدا کردن فیلدهای هدر
fr: Séparer les champs de titre
hr: Odvajaju dijelove zaglavlja
hu: Különálló fejléc mezők
it: Separano i campi dell'intestazione
mk: Одвојуваат делови од заглавието
nl: Scheid koptekstvelden
ro: Câmpuri de antet separate
ru: Разделить поля шапки
sq: Fushat e ndara të pjesës së sipërme të dokumentit
tr: Üstlük alanlarını ayır

source: Series
ca: Sèrie
eo: Serio
eu: Sailak
it: Serie

source: Series Name
ca: Nom de la Sèrie
cs: Název série
eu: Sailaren izena
fa: نام فَروَست(Series)
hu: Sorozat neve
it: Nome della serie
ro: Denumirea seriei
tr: Seri Adı
uk: Назва серії

source: Series Number
ca: Número de la Sèrie
cs: Číslo série
eu: Sailaren zenbakia
fa: شماره فَروَست(Series)
hu: Sorozat száma
it: Numero della serie
ro: Numărul seriei
tr: Seri Numarası
uk: Номер серї

source: Series or Periodical
ca: Sèrie o publicació periòdica
eu: Saila edo aldizkaria

source: Session sharing
bg: Споделяне на сесии
ca: Compartir sessió
cs: Sdílení sezení
eo: Kunsidado
es: Compartir sesión
eu: Saioaren partekatzea
fa: اشتراک گذاری session
fr: Partage de session
hr: Dijeli sesiju
hu: Munkamenet megosztás
it: Condivisione
mk: Сподели ја сесијата
nl: Sessie delen
pl: Udostępnianie sesji
ro: Partajarea sesiunii
ru: Обмен сессиями
tr: Oturum paylaşma
uk: Поділитися сеансом

source: Set a date in the future if you want it deferred.
bg: Въведи бъдещна дата, ако искаш да го отложиш.
ca: Fixa una data en el futur si vols que s'ajorne.
cs: Nastav datum v budoucnu, pokud to chceš odložit.
eo: Starigu daton estonte, se vi volas ĝin prokrastita.
es: Establecer una fecha en el futuro si quieres descartarlo.
eu: Ezarri etorkizuneko data bat atzeratu nahi baduzu.
fa: اگر می‌خواهید آن‌را نگهدارید یک تاریخ در آینده انتخاب کنید.
fr: Définir une date future si vous souhaitez le différer.
hr: Stavi budući datum ako želiš odgoditi objavljivanje.
hu: Állítsd a dátumot a jövőbe ha elveted.
it: Imposta una data nel futuro se vuoi rimandare la pubblicazione.
mk: Стави иден датум доколку сакаш да го одложиш објавувањето.
nl: Stek een datum in de toekomst in als je het uit wil stellen.
pl: Jeśli kiedyś chciałbyś by była ona opóźniona, ustaw datę.
ro: Stabiliți o dată în viitor dacă doriți să o amânați.
ru: Установите дату, чтобы текст опубликовался позже.
sq: Cakto një datë të ardhshme nëse dëshiron që ta bësh këtë më vonë
tr: Ertelemek istiyorsan ileri bir tarih gir.
uk: Оберіть майбутню дату, щоб відкласти.

source: Settings loaded
bg: Настройките бяха заредени
ca: Configuracions carregades
cs: Nastavení načteno
eo: Agordoj ŝarĝitaj
eu: Ezarpenak kargatu dira
fa: تنظیمات بارگزاری شد
hu: Beállítások betöltve
it: Impostazioni caricate
mk: Поставките се вчитани
ro: Setări încărcate
ru: Настройки загружены
tr: Ayarlar yüklendi
uk: Налаштування завантажено

source: Setup
bg: Настройване
ca: Configuració
cs: Nastavení
eo: Agordi
eu: Konfiguratu
fa: تنظیم کردن
hu: Beállítás
it: Impostazione
tr: Kurulum
uk: Початкове налаштування

source: Show _MENU_ entries
bg: Покажи _MENU_ записите
ca: Mosta_entrades_MENU
cs: Ukázat vstupy do _MENU_
eo: Montri enirojn de _MENU_
eu: Erakutsi _MENU_ menuaren sarrerak
hu: _MENU_ elemek
it: Mostra _MENU_ record
tr: _MENU_ girdilerini göster
uk: Показати _MENU_
