Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Also produce slides from the document. Each section, no matter how deep, will produce a slide. The text outside a section is ignored, so if you do not have sections, you will get empty slides. If you want to exclude a section, put a comment in the section body with the string “noslide”.
bg: Създай слайдове от документа. Всеки раздел, независимо големината си, ще стане слайд. Тексът отвъд разделите ще бъде игнориран, затова ако нямаш раздели, ще получиш празни слайдове. Ако искаш да не включиш даден раздел, сложи коментар в тялото на раздела с низа "noslide".
ca: També produir diapositives a partir del document. Cada secció, no importa quant llarga siga, produirà una diapositiva. El text fora d'una secció és ignorat, així que si no tens seccions, obtindràs diapositives buides. Si vols excloure una secció, posa un comentari en el cos de la secció amb la paraula “noslide”.
cs: Taky udělej slajdy z dokumentu. Každá sekce, nezávisle na tom jak hluboko, vytvoří slajd. Text mimo sekci je ignorován, takže pokud nebudeš mít sekce, dostaneš prázdné slajdy. Pokud chceš vyloučit sekci, přidej komentář do těla sekce s textovým řetězcem „noslide“.
eo: Ankaŭ produktu lumbildojn el la dokumento. Ĉiu sekcio, kiom ajn profunda, estos produkti glitadon. La teksto ekster sekcio estas ignorata, do se vi ne havas sekciojn, vi ricevos malplenajn lumbildojn. Se vi volas ekskludi sekcion, metu komenton en la sekcion korpo kun la ŝnuro "noslide".
es: También producir diapositivas a partir del documento. Cada sección, no importa cuan larga sea, producirá una diapositiva. El texto fuera de una sección es ignorado, así que si no quieres tener secciones, obtendrás diapositivas vacías. Si quieres excluir una sección, pon un comentario en el cuerpo de la sección con la palabra “noslide”.
eu: Baita ere, sortu diapositibak dokumentutik. Sekzio bakoitzak, sakontasuna aintzat hartu gabe, diapositiba bat sortuko du. Sekzio batetik at dagoen testua baztertuko da, beraz, sekziorik ez baduzu, diapositiba hutsak izango dituzu. Sekzio bat kendu nahi baduzu, jarri iruzkin bat sekzioaren gorputzean “noslide” katearekin.
fa: همچنین اسلایدهایی از متن بسازید. هر بخش( section) بدون در نظر گرفتن اندازه یک اسلاید می‌سازد. متن خارج از بخش نادیده گرفته می‌شود، اگر بخش نداشته باشید، اسلایدها خالی خواهند بود. اگر نمی‌خواهید بخش داشته باشد، در بدنه‌ی بخش رشته‌ای(string) با نام ''noslide'' بگذارید.
fr: Produire aussi des diapositives du document. Chaque section, qu'importe sa profondeur, produira une diapo. Le texte hors des sections est ignoré, donc si vous n'avez pas de sections, vous obtiendrez des diapos vides. Si vous souhaitez exclure une section, insérez-y un commentaire avec la chaîne de caractères "noslide".
hr: Proizvodi slajdove. Svaki odjeljak, bez obzira na njegovu razinu, proizvodi jedan slajd. Tekst koji ne pripada nijednom odjeljku ignorirat će se. Ako tekst nema odjeljke, slajdovi će biti prazni. Ako hoćeš preskočiti jedan odjeljak, dodaj komentar s riječi "noslide", npr. "; no slide"
hu: Hozz létre diákat a dokumentumhoz. Minden szekcióból – függetlenül a mélységétől – létrejön egy dia. A szöveg a szekción kívül figyelmen kívül lesz hagyva, így ha nincsen szekciód akkor üres diákat fogsz kapni. Ha egy szekciót figyelmen kívül hagynál akkor adj hozzá egy kommentet „noslide” szöveggel!
it: Crea diapositive. Ogni sezione, a prescindere dal suo livello, genera una diapositiva. Il materiale che non appartiene a nessuna sezione è ignorato, quindi senza sezioni il risultato sarà vuoto. Se si vuole escludere una sezione bisogna inserire un commento (una linea che comincia con un punto e virgola) con la parola chiave “noslide”.
mk: Создава слајдови. Секој оддел, без оглед на неговата големина, произведува еден слајд. Текстот кој не припаѓа на ниту еден оддел ќе биде игнориран. Ако текстот нема оддели, слајдовите ќе бидат празни. Ако сакаш да прескокнеш еден оддел, додади коментар со зборот "noslide", нпр. "; no slide"
nl: Maak ook slides van het document. Elke sectie, ongeacht hoe diep, zal een slide maken. De tekst buiten de sectie wordt genegeerd dus als je geen secties hebt, krijg je lege slides. Als je een sectie wil uitsluiten, stop dan een commentaar in de hoofdttekst van de sectie met de tekst "noslide".
ro: De asemenea, produceți diapozitive din document. Fiecare secțiune, indiferent de adâncimea ei, va produce un diapozitiv. Textul din afara unei secțiuni este ignorat, deci dacă nu aveți secțiuni, veți obține diapozitive goale. Dacă doriți să excludeți o secțiune, puneți un comentariu în corpul secțiunii cu șirul de caractere "noslide".
ru: Также произвести слайды из документа. Каждый раздел, независимо от его глубины, произведет слайд. Текст снаружи раздела игноруется, так что если у вас нет разделов, то вы получите пустые слайды. Если вы хотите исключить разделы, поместите в неё комментарий «noslide».
sq: Gjithashtu krijo slide-e prej dokumentit. Secili seksion, nuk ka rëndësi sa fellë, do të krijoj një slide. Teksti jasht seksionit injorohet, kështu që nëse nuk ke seksione do të marrësh slide të zbrazët. Nëse dëshiron të përjashtosh një seksion, vendos një koment në trup të seksionit me stringun “noslide”.
tr: Ayrıca dokümandan slaytlar oluştur. Her bölüm, ne kadar derinde olursa olsun bir slayt olur. Bölümün dışında kalan metin yok sayılır, O yüzden bölümleriniz yoksa slaytlarını boş olur. Bir bölümü hariç tutmak istiyorsanız, bölüm gövdesine "noslide" yazan bir yorum ekleyin.
uk: Також робити слайди з документу. Кожен розділ незалежно від глибини матиме свій слайд. Текст за межами розділів пропускається, тож за відсутності розділів будуть порожні слайди. Щоб пропустити певний розділ, додайте в основний текст розділу коментар із рядком «noslide».

source: Alternate Text
ca: Text Alternatiu
eu: Ordezko testua
fa: متن جایگزین
hu: Alternatív szöveg
it: Testo alternativo
uk: Альтернативний текст

source: An URI is a string which uniquely identifies the text in the archive. In theory, it could be anything, but if you want to set it yourself, please stick with the convention: author name, title, language, eventual number for disambiguation, e.g. errico-malatesta-anarchy-2. Please note that this is normally not needed
bg: URI е низ, който е уникален идентификатор за текста в архива. Теоретически, низът може да бъде съставен от каквито и да е символи, но ако искаш да го зададеш сам, моля придържай се към установеното: автор име, заглавие, език, евентуален номер за различаване, напр. errico-malatesta-anarchy-2. По принцип това не е задължително
ca: Un URI és una cadena de caràcters que identifica de manera única a un text en l'arxiu. En teoria, pot ser qualsevol cosa, però si vols posar un especial, per favor seguix la convenció: autor/a, nom, títol, idioma, número eventual per a diferenciació (ex.: errico-malatesta-anarquia-2. Tingues en compte que normalment això no es necessari
cs: URI je textový řetězec, který jednoznačně identifikuje text v archivu. Teoreticky to může být cokoliv, ale pokud ho chceš nastavit samostatně, prosím přidržuj se konvence: autorské jméno, název, jazyk, případné číslo pro odlišení, např. errico-malatesta-anarchy-2. Prosím ber na vědomí, že toto běžně není potřeba
eo: URI estas ĉeno, kiu unike identigas la tekston en la arkivo. Teorie ĝi povus esti io ajn, sed se vi volas por agordi ĝin mem, bonvolu resti ĉe la kongreso: aŭtoro nomo, titolo, lingvo, eventuala numero por malambiguigo, ekz. errico-malatesta-anarchy-2. Bonvolu noti, ke tio estas normale ne bezonata
eu: URIa artxibategiko testua soilik identifikatzen duen kate bat da. Teorian, edozer izan liteke, baina zuk zeuk ezarri nahi baduzu, jarraitu hitzartutakoa: egilearen izena, izenburua, hizkuntza, amaierako zenbakia gaizkiulerturik egon ez dadin, adib. errico-malatesta-anarkia-2. Gogoan izan, normalean, hau beharrezkoa ez dela
fa: یوآرآی(URI) رشته‌ای است یونیک که متن را در آرشیو مشخص می‌کند. در تئوری می‌تواند هر چیزی باشد، اما اگر می‌خواهید خودتان آنرا تنظیم کنید، لطفا قراردادها را رعایت کنید: نویسنده، عنوان، زبان، شماره نهایی برای ابهام‌زدایی. مثال: اریکو-مالاتستا-آنارشی-۲. لطفا توجه داشته باشید که معمولا این کار نیاز نیست
fr: Un URI est une chaîne de caractères qui identifie de manière unique le texte dans l'Archive. En théorie, ça pourrait être n'importe quoi, mais si vous souhaitez le définir vous-même, veuillez vous en tenir à la convention: auteur·e, nom, titre, langue, éventuellement un chiffre pour les cas d'homonymie, par exemple errico-malatesta-anarchisme-2. Mais il n'est pas normalement nécessaire de le définir
hr: URI je niz znakova koji na jedinstven način određuje tekst u arhivi. Teoretski može biti bilo što, ali zbog dosljednosti molimo da se pridržavate ovog principa: autor, ime, naslov, jezik, eventualni broj, npr. "errico-malatesta-anarchy-2". Inače to nije potrebno.
hu: Egy URI az egy karakterfüzér ami egyértelműen azonosít egy szöveget az archívumban. Elméletileg bármi lehet, de ha te szeretnéd beállítani akkor a szerző, név, cím, nyelv, szám a kiadás megkülönböztetéshez pl: errico-malatesta-anarchia-2. Az egyedileg megadás általában nem szükséges
it: Un URI è una stringa che identifica univocamente il testo in tutto l'archivio. Teoricamente può essere qualsiasi cosa, ma per amore di coerenza si prega di seguire la seguente convenzione: autore, titolo, codice lingua ed eventualmente un numero per disambiguare. Normalmente ciò non è richiesto.
mk: URI е низа од знаци кои на единствен начин го одредуваат текстот во архивата. Теоретски тоа може да биде што било, но заради доследност те замолуваме да се придржуваш до овој принцип: автор, име, наслов, јазик, евентуален број, на пр."errico-malatesta-anarchy-2". Инаку тоа не е потребно.
nl: Een URI is een tekenreeks die een unieke identificatie is voor de tekst in het archief. Theoretisch gezien, zou het van alles kunnen zijn, maar als je het zelf wil bepalen, houd je dan alsjeblieft aan de conventie: auteur, naam, titel, taal, eventueel een nummer om om dubbelzinnigheid te voorkomen, bijvoorbeeld errico-malatesta-anarchy-2. Let op dat dit meestal niet nodig is
pl: URI jest ciągiem znaków unikalnie identyfikującym tekst w archiwum. Teoretycznie może być jakikolwiek, ale jeśli chcesz ustawić go sam, trzymaj się proszę konwencji: imię i nazwisko osoba autorska, tytuł, język, końcowy numer dla rozróżnienia, np.: errico-malatesta-anarchy-2. Pamiętaj, że zwykle ustawianie URI nie jest potrzebne
ro: Un URI este un șir de caractere care identifică în mod unic textul în arhivă. Teoretic, ar putea fi orice, dar dacă doriți ca să îl stabiliți singur, vă rugăm să respectați convenția: autor nume, titlu, limbă, eventual număr pentru dezambiguizare, de exemplu errico-malatesta-anarhie-2. Vă rugăm să rețineți că, în mod normal, acest lucru este nu este necesar
ru: URI это строка, которая определяет уникальный идентификатор для текста в архиве. В теории это может быть всё что угодно, но если вы хотите прописать её сами, пожалуйста, следуйте шаблону: автор, название, язык, возможное число для устранения неоднозначности, например: errico-malatesta-anarchy-2. Пожалуйста, помните, что обычно в этом нет необходимости
sq: URI është një string që në mënyrë unike e identifikon një tekst në arkivë. Në teori mund të jetë gjithçka, po nëse ti dëshiron ta vendosësh vetë, ju lutemi përmbajuni marrëveshjes: emri i autorit, titulli, gjuha, numri eventual, psh. errico-malatesta-anarchy-2. Ju lutemi keni parasysh që zakonisht kjo nuk është e nevojshme
tr: URI, arşivdeki metni tekil olarak tanımlar. Teorik olarak herhangi bir şey olabilir ama kendiniz belirlemek istiyorsanız, lütfen geleceğe bağlı kalın: yazar adı, başlık, dil, ayırıcı sayı, örn. errico-malatesta-anarsi-2. Not: normalde bu gerekli olmaz
uk: Ідентифікатор — це рядок, якому відповідає один і лише один текст в архіві. Теоретично він може бути довільним, але якщо бажаєте обрати його самостійно, будь ласка, дотримуйтеся домовленості: ім'я автор_ки, назва, мова й номер для усунення багатозначності — наприклад, errico-malatesta-anarchy-2. Зауважте, зазвичай цього не роблять вручну

source: Annotations
ca: Anotacions
eu: Oharrak
hu: Annotációk

source: Annotations are text metadata which are not included in the muse file. Examples could be: prices, catalog numbers, shelf location, working copies of large binary files, internal comments.
ca: Les anotacions són metadades de text que no s'inclouen en l'arxiu muse. Alguns exemples podrien ser: preus, números de catàleg, ubicació en prestatgeries, còpies de treball d'arxius binaris grans, comentaris interns.
eu: Oharrak testu-metadatuak dira eta ez dira gehitzen muse fitxategian. Adibideak: prezioak, katalogo-zenbakiak, apalaren kokapena, fitxategi bitar handien kopia erabilgarriak, barne-iruzkinak.
hu: Az annotációk azok szöveges metaadatok amik nincsenek belekódolva a muse fájlba. Példák lehetnek: árak, katalógus azonosítók, polcon elfoglalt fizikai hely, mjunkapéldányok nagy bináris állományok (pl. ISO-k), belső csoportmunka-megjegyzések

source: Annotations for %1
ca: Anotacions per a %1
eu: Honen oharrak: %1
hu: Annotációk – %1

source: Annotations, collections, aggregations
ca: Anotacions, col·leccions, agregats
eu: Oharrak, bildumak, agregazioak

source: Anthologies
ca: Antologies
eu: Antologiak

source: Anthologies and periodicals
ca: Antologies i publicacions periòdiques
eu: Antologiak eta aldizkariak

source: Anthology Name
ca: Nom de l'Antologia
eu: Antologiaren izena

source: Apache is not currently supported
bg: Apache не се поддържа в момента
ca: Actualment no hi ha suport per a Apache
cs: Apache právě nepodporujeme
eo: Apache ne estas nuntempe subtenata
es: Actualmente no hay soporte para Apache
eu: Apache ez da onartzen une honetan
fa: آپاچی(Apache) در حال حاضر ساپورت نمی‌شود
fr: Apache n'est pas actuellement pris en charge
hr: Trenutno Apache se ne podržava
hu: Apache jelenleg nincs támogatva
it: Apache non è supportato al momento
mk: Моментално Apache не се поддржува
nl: Apache wordt momenteel niet ondersteund
ro: Apache nu este susținut în prezent
ru: Apache в данный момент не поддерживается
sq: "Apache" nuk është i përkahur
tr: Apache henüz desteklenmiyor
uk: Apache наразі не підтримується

source: Archive
bg: Архив
ca: Arxiu
cs: Archiv
eo: Arkivo
es: Catálogo
eu: Artxibategia
fa: آرشیو
hr: Arhiva
hu: Archívum
it: Archivio
mk: Каталог
nl: Archief
pl: Archiwum
ro: Arhivă
ru: Каталог
sq: Arkiva
tr: Arşiv
uk: Архів

source: Archive by month
bg: Архив по месеци
ca: Arxiu per mesos
cs: Archiv podle měsíce
eo: Arkivo laŭ monato
es: Archivo por mes
eu: Artxibategia hilabeteko
fa: آرشیو ماهیانه
fr: Archives par mois
hr: Arhiva po mjesecima
hu: Archívum havi bontásban
it: Archivio per mese
mk: Архива по месеци
nl: Archief per maand
pl: Archiwum według miesiąca
ro: Arhiva în funcție de lună
ru: Каталог по месяцам
sq: Arkiva sipas muajve
tr: Aylara göre arşiv
uk: Архів за місяцем

source: Archive history
bg: История на архивa
ca: Historial d'arxiu
cs: Historie archivu
eo: Arkiva historio
es: Historial de archivo
eu: Artxibategiaren historia
fa: تاریخ آرشیو
fr: Historique des Archives
hr: Povijest arhiva
hu: Archívum történet
it: Storico dell'archivio
mk: Историја на архивата
nl: Archief historie
pl: Historia archiwum
ro: Istoricul arhivei
ru: История каталога
sq: Historia e arkivës
tr: Arşiv tarihçesi
uk: Історія архіву

source: Are you sure?
bg: Сигурен ли си?
ca: Estàs segura?
cs: Jsi si jistý?
eo: Ĉu vi certas?
es: ¿Estás segura/o?
eu: Ziur zaude?
fa: مطمئن هستید؟
fr: Êtes-vous sûr·e?
hr: Sigurno?
hu: Biztos vagy benne?
it: Sicuro?
mk: Сигурно?
nl: Weet je het zeker?
pl: Czy jesteś pewien?
ro: Sunteți sigur?
ru: Вы уверены?
sq: A jeni të sigurtë?
tr: Emin misin?
uk: Точно?

source: As cover in the header
bg: Като снимка на корицата в заглавната част
ca: Com a portada en la capçalera
cs: Jako přebal v záhlaví
eo: Kiel kovrilo en la kaplinio
eu: Goiburuko azal gisa
fa: به عنوان کاور در هدر
hr: Kao naslovnica na zaglavlju
hu: Használat borítóként a fejlécben
it: Come immagine di copertina nelle intestazioni
mk: Како насловна страница во заглавието
nl: Als omslag in de koptekst
pl: Jako okładka w nagłówku
ro: Ca acoperire în antet
ru: Как обложка в заголовок
tr: Üstlük kısmında kapak olarak
uk: Обкладинка в шапці

source: As regular image in the body
bg: Като изображение в главната част
ca: Com a imatge habitual en el cos
cs: Jako běžný obrázek v těle
eo: Kiel regula bildo en la korpo
eu: Gorputzeko ohiko irudi gisa
fa: به عنوان تصویر ثابت در بدنه(body)
hr: Kao obična slika u tekstu
hu: Használat képként a törzsben
it: Come una normale immagine nel corpo del testo
mk: Како обична слика во текст
nl: Als normale afbeelding in de hoofdtekst
pl: Jako zwykły obraz w treści
ro: Ca imagine obișnuită în corp
ru: Как обычное изображение в текст
tr: Gövdede normal resim olarak
uk: Звичайна картинка в основному тексті

source: Assign text to aggregations
ca: Assignar text a les agregacions
eu: Esleitu testua agregazioei

source: Assign text to collections
ca: Assignar text a les col·leccions
eu: Esleitu testua bildumei
hu: Szöveg hozzáadása kollekciókhoz
it: Assegna il testo a una o più collezioni

source: Attach
bg: Прикачи
ca: Adjuntar
cs: Přilož
eo: Aligu
eu: Erantsi
fa: ضمیمه کردن
hr: Privitak
hu: Csatol
it: Allega
mk: Прилог
pl: Załącz
ro: Atașează
ru: Прикрепить
tr: Ekle
uk: Вкласти

source: Attached images
bg: Прикачени изображения
ca: Imatges adjuntes
cs: Přiložené obrázky
eo: Aldonitaj bildoj
es: Imágenes adjuntadas
eu: Erantsitako irudiak
fa: تصویر ضمیمه شده
fr: Images jointes
hr: Slike u privitku
hu: Csatolt képek
it: Immagini allegate
mk: Слики во прилог
nl: Bijgevoegde afbeeldingen
pl: Załączone grafiki
ro: Imagini atașate
ru: Вложенные изображения
sq: Fotot e bashkangjitura
tr: Eklenen dosyalar
uk: Вкладені картинки

source: Attachments
bg: Прикачени файлове
ca: Adjunts
cs: Přílohy
eo: Aldonaĵoj
es: Adjuntos
eu: Eranskinak
fa: ضمیمه
fr: Pièces jointes
hr: Prilozi
hu: Csatolmányok
it: Allegati
mk: Прилози
nl: Bijlages
pl: Załączniki
ro: Atașamente
ru: Вложения
sq: Dokumentet e bashkangjitura
tr: Ek dosyalar
uk: Вкладення

source: Author
bg: Автор
ca: Autoria
cs: Autor
eo: Aŭtoro
es: Autor/a
eu: Egilea
fa: نویسنده
fr: Auteur·e
hr: Autor
hu: Szerző
it: Autore
mk: Автор
nl: Auteur
pl: Osoba autorska
ro: Autor
ru: Автор
sq: Autori/ja
tr: Yazar
uk: Автор_ка

source: Author and title. If one side document: title.
bg: Автор и заглавие. Ако документът е едностранен: заглавие.
ca: Autoria i títol. Si es un document de un costat: títol.
cs: Autor a název. Pokud jedna strana dokumentu: název.
eo: Aŭtoro kaj titolo. Se unu flanka dokumento: titolo.
es: Autor y título. Si es un documento de un lado: título.
eu: Egilea eta izenburua. Alde bateko dokumentua bada: izenburua.
fa: نویسنده و عنوان. اگر متن یک طرفه است: عنوان.
fr: Auteur·e et titre. Si document unilatéral: titre.
hr: Autor i naslov. Za jednostrani prijelom: naslov.
hu: Szerző és cím. Egy oldalas dokumentumnál: cím.
it: Autore e titolo. Se a facciata singola: titolo.
mk: Автор и наслов. За едностран прелом: наслов.
nl: Auteur en titel. Indien eenzijdig document: titel.
pl: Osoba autorska i tytuł. Dla dokumentów jednostronnych: tytuł.
ro: Autor și titlu. Dacă este un document cu o singură parte: titlu.
ru: Автор и заголовок. Для одностороннего документа: заголовок.
sq: Autori/ja dhe titulli. Nëse teksti i dokumentit është i vendosur vetëm në njërën anë: titulli.
tr: Yazar ve başlık. Tek taraflı döküman ise: başlık.

source: Authorize your IP
ca: Autoritza la teua IP
eu: Baimendu zure IPa

source: Authorize your IP, if needed
ca: Autoritza la teua IP, si es necessari
eu: Baimendu zure IPa, beharrezkoa bada

source: Authors
bg: Автори
ca: Autors/es
cs: Autoři
eo: Aŭtoroj
es: Autores
eu: Egileak
fa: نویسندگان
fr: Auteur·e·s
hr: Autori
hu: Szerzők
it: Autori
mk: Автори
nl: Auteurs
pl: Osoby autorskie
ro: Autori
ru: Авторы
sq: Autorët
tr: Yazarlar
uk: Автор_ки

source: Authors and topics listing
bg: Автори и списък с теми
ca: Llistes d'autores i temes
cs: Autoři a zobrazení témat
eo: Aŭtoroj kaj listoj de temoj
es: Listas de autores y temas
eu: Egileen eta gaien zerrenda
fa: نویسندگان و فهرست موضوعات
fr: Liste d'auteurs et de sujets
hr: Popisi autora i tema
hu: Szerző és témák listája
it: Liste degli autori e degli argomenti
mk: Листа на автори и теми
nl: Auteurs en onderwerpen lijst
pl: Lista osób autorskich i tematów
ro: Listarea autorilor și subiectelor
ru: Список авторов и тем
tr: Yazarlar ve konular listesi
uk: Перелік автор_ок і тем

source: Authors for indexing
bg: Автори за индексиране
ca: Autors/es per a indexar
cs: Autoři pro indexování
eo: Aŭtoroj por indeksado
es: Autores para indexar
eu: Indexatuko diren egileak
fa: نویسندگان برای شاخص گذاری(indexing)
fr: Auteur·e·s pour indexation
hr: Autori za indeksiranje
hu: Szerző katalogizáláshoz
it: Autori indicizzati
mk: Автори за индексирање - во заграда наведи го и изворното писмо - пр.: "Џон Зерзан (John Zerzan)"
nl: Auteurs voor indexering
pl: Osoby autorskie do indeksowania
ro: Autori pentru indexare
ru: Авторы (для индексации)
sq: Autorët për indeksim
tr: İndeksleme için yazarlar
uk: Автор_ки для індексування

source: Auto
eu: Automatikoa
fa: خودکار
hu: Automatikus
it: Automatico
tr: Otomatik
uk: Автоматично

source: Automatically generated
bg: Автоматично произведено
ca: Generat automàticament
cs: Automaticky generované
eo: Aŭtomate generita
eu: Automatikoki sortua
fa: به صورت خودکار ایجاد شده
fr: Généré automatiquement
hr: Automatski
hu: Automatikusan generált
it: Generato automaticamente
mk: Автоматски
nl: Automatisch gegenereerd
pl: Automatycznie wygenerowane
ro: Generat automat
ru: Сгенерировано автоматически
tr: Otomatik üretilen
uk: Згенеровано автоматично

source: Automatically request and renew SSL certificates from Let's Encrypt
bg: Автоматично заявяване и подновяване на SSL сертификати от Let's Encrypt
ca: Sol·licitar i renovar automàticament certificats SSL de Let's Encrypt
cs: Automaticky požaduj a obnov SSL certifikát od Let's Encrypt
eo: Aŭtomate petu kaj renovigu SSL-atestilojn de Let's Encrypt
es: Solicitar y renovar automáticamente certificados SSL de Let's Encrypt
eu: Eskatu eta berritu automatikoki Let's Encrypt-eko SSL ziurtagiriak
fa: به صورت خودکار گواهی SSl از Let's Encrypt درخواست و احیا شود
fr: Requérir et renouveler automatiquement les certificats SSL de Let's Encrypt
hr: Automatski zahtijevaj i obnovi SSL certifikate koristeći Let's Encrypt
hu: Automatikusan SSL cert megújítást Let's Encrypt segítségével
it: Richiedi e rinnova automaticamente i certificati SSL per mezzo di Let's Encrypt
mk: Автоматски барај и обнови ги SSL сертификатите користејќи Let's Encrypt
nl: SSL certificaten van Let's Encrypt automatisch aanvragen en vernieuwen
ro: Solicitați și reînnoiți automat certificate SSL de la Let's Encrypt
ru: Автоматически запрашивать и обновлять SSL сертификаты через Let's Encrypt
sq: Automatikisht kërko dhe ripërtri çertifikatën SSL nga "Let's Encrypt"
tr: SSL sertifikalarını Let's Encrypt'ten otomatik olarak alıp güncelle
uk: Автоматично запитувати й оновлювати SSL-сертифікати Let's Encrypt

source: Available
bg: Достъпно
ca: Disponible
cs: Dostupné
eo: Disponebla
eu: Erabilgarri
fa: در دسترس
hr: Na raspolaganju
hu: Elérhető
it: Disponibile
mk: На располагање
pl: Dostępne
ro: Disponibil
ru: Доступно
tr: Mevcut
uk: Підтримуються
