Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Rearrange the footnotes, fixing the numbering, considering only the order in which they were inserted. Please leave unchecked if you don't know what this means. This option could be destructive, please use with caution and check the result. In case you encounter problems, please save the result reporting them in the message. The procedure tries to be safe and will ignore the change if footnotes are missing or are too many.
bg: Пренареди бележките под линиите и оправи номерирането, имайки предвид само реда, в който са били въведени. Моля остави това неотметнато, ако не знаеш какво означава. Тази опция може да бъде деструктивна, затова, моля, използвай я внимателно. В случай, че се сблъскаш с проблем, моля, запази резултата и докладвай проблема в съобщение. Тази процедура се опитва да бъде безопасна, затова игнорира промени, ако бележките под линиите са повече или по-малко.
ca: Reordenar les notes a peu de pàgina, corregint l’enumeració considerant només l’orde en què van ser inserides. Per favor deixa això sense seleccionar si no saps el que això significa. Aquesta opció pot ser destructiva, per favor usa-la amb precaució i revisa el resultat. En cas que trobes problemes, per favor envia el resultat reportant-ho en el missatge. Aquest procediment tracta de ser segur i ignorarà el canvi si falten notes a peu de pàgina o són moltes.
cs: Přeuspořádej poznámky pod čarou, čímž se opraví číslování, s ohledem pouze na pořadí, ve kterém byly vloženy. Prosím nech nezaškrtnuto, pokud nevíš, co to znamená. Tato možnost může být destruktivní, prosím používej opatrně a zkontroluj si výsledek. V případě, že se setkáš s problémy, prosím ulož výsledek a nahlaš chyby ve zprávě. Tato procedure se snaží být bezpečná a bude ignorovat změnu, pokud poznámky pod čarou chybí, nebo pokud jich jepříliš mnoho.
eo: Reordigu la piednotojn, fiksante la numeradon, konsiderante nur la ordon en kiu ili estis enmetitaj. Bonvolu lasi sen kontrolo se vi ne scias, kio ĉi tio signifas. Ĉi tiu opcio povus esti detrua, bonvolu uzi kun singardemo kaj kontrolu la rezulton. Se vi renkontas problemoj, bonvolu konservi la rezulton raportante ilin en la mesaĝo. La procedo provas esti sekura kaj ignoros la ŝanĝo se piednotoj mankas aŭ estas tro multaj.
es: Reordenar las notas a pie de página, corrigiendo la enumeración considerando solo el orden en que fueron insertadas. Por favor deja esto sin seleccionar si no sabes lo que esto significa. Esta opción puede ser destructiva, por favor úsala con precaución y revisa el resultado. En caso de que encuentres problemas, por favor envía el resultado reportándolos en el mensaje. Este procedimiento trata de ser seguro e ignorará el cambio si faltan notas a pie de página o son muchas.
eu: Birrantolatu oin-oharrak, zenbaketa zuzenduz, sartu zireneko ordena kontuan izanik. Utzi markatu gabe ez badakizu zer esan nahi duen. Aukera hau kaltegarria izan daiteke, adi erabiltzean eta egiaztatu emaitza. Arazorik aurkitzen baduzu, gorde erantzunak hauen berri emanaz mezuan. Prozedura segurua da eta aldaketa baztertuko du oin-oharrak falta badira edo gehiegi badaude.
fa: پی‌نوشت‌ها را دوباره مرتب کنید، شماره گذاری را ثابت کنید، فقط ترتیب درج آنها را در نظر بگیرید. اگر نمی‌دانید این به چه معناست لطفاً علامت نزنید. این گزینه می تواند مخرب باشد، لطفا با احتیاط استفاده کنید و نتیجه را بررسی کنید. در صورت مواجه شدن با این مشکل، لطفاً نتیجه را در قالب پیام گزارش دهید. این روش سعی می‌کند بی‌خطر باشد و اگر پی‌نوشت‌ها گم شده یا خیلی زیاد باشند ، این تغییر را نادیده می‌گیرد.
fr: Réarranger les notes de bas de page, en corrigeant la numérotation, considérant seulement l'ordre dans lequel ils ont été insérés. Veuillez ne pas cocher si vous n'êtes pas sûr·e de ce que cela veut dire. Cette option pourrait s'avérer destructrice, veuillez donc l'utiliser avec prudence et vérifier les résultats. Si vous rencontrez des problèmes, veuillez envoyer le résultat en les signalant dans le message. Cette procédure se veut sûre et ignorera les modifications s'il y a des notes de bas de page manquantes ou en trop.
hr: Preuredi fusnote, ispravljajući brojke, uzevši u obzir samo redoslijed kojim su bile unešene. Ostavi prazno ako ne znaš što to znači. Ova opcija može nanijeti štetu, koristiti oprezno i provjeriti ishod. U slučaju da naiđeš na problem pošalji ishod u poruci. Ipak, procedura nastoji biti sigurna i zanemarit će izmjenu ako fusnote nedostaju ili ih ima previše.
hu: Rendezze át a lábjegyzeteket, rögzítve a számozást, csak a beillesztés sorrendjét figyelembe véve. Ha nem tudja, hogy ez mit jelent, kérjük, hagyja figyelmen kívül. Ez az opció romboló hatású lehet, kérjük, óvatosan használja, és ellenőrizze az eredményt. Ha problémákat tapasztal, kérjük, mentse el az eredményt, és jelezze azokat az üzenetben. Az eljárás igyekszik biztonságosan eljárni, és figyelmen kívül hagyja a módosítást, ha a lábjegyzetek hiányoznak vagy túl sok van belőlük.
it: Riordina le note a piè di pagina, usando come unico riferimento l'ordine in cui sono state inserite. Non attivare se non sai cosa stai facendo. Questa opzione potrebbe essere distruttiva, quindi usala con cautela e controlla il risultato. Se incontri problemi, salva il risultato, facendo presente il problema nel messaggio. La procedura cerca di essere sicura e non avrà alcun effetto se mancano note o i riferimenti non combaciano.
mk: Преуреди ги фуснотите, поправи го нумерирањето, земајќи го предвид само редоследот по кој биле внесени. Остави празно ако не знаеш што значи ова. Оваа опција може да нанесе штета, користи ја внимателно и провери го исходот. Во случај да наидеш на проблем, испрати го исходот во порака. Процедурата настојува да биде сигурна и ќе ја занемари измената ако недостигаат фусноти или ако ги има премногу.
nl: Herschik de voetnoten, waarbij je de nummering vastzet, en alleen de invoervolgorde in ogenschouw wordt genomen. Laat onaangevinkt als je niet weet wat dit betekent. Deze optie kan destructief zijn, gebruik dus met voorzorg en controleer het resultaat. Mocht je problemen tegenkomen, sla het resultaat dan op en vermeld ze in het bericht. De procedure probeert voorzichtig te zijn en zal de wijziging negeren als er voetnoten missen of er teveel zijn.
pl: Zmień rozkład przypisów, osadzając numerowanie; bierz pod uwagę wyłącznie kolejność, w której były wstawiane. Zostaw to odznaczone, jeśli nie wiesz, co to znaczy. Opcja ta może być destruktywna, używaj jej ostrożnie i sprawdź rezultat. W razie gdybyś napotkał problemy, zapisz efekty i powiadom o nich w wiadomości. Procedura ma być bezpieczna i zignoruje zmianę, jeśli brakuje przypisów lub jest ich zbyt wiele.
ro: Reorganizați notele de subsol, corectând numerotarea, luând în considerare doar ordinea în care au fost inserate. Vă rugăm să lăsați nebifată dacă nu știți ce înseamnă acest lucru Această opțiune poate fi distructivă, vă rugăm să o utilizați cu prudență și verificați rezultatul. În cazul în care întâlniți probleme, vă rugăm să salvați rezultatul raportându-le în mesaj. Procedura încearcă să fie sigură și va ignora modificarea dacă notele de subsol lipsesc sau sunt prea multe.
ru: Изменение порядка сносок: исправляет нумерацию, рассматривая только порядок, в котором они были вставлены.Не ставьте флажок, если не понимаете о чём речь. Эта опция может быть разрушительной. Используйте с осторожностью и проверьте результат. Если вы столкнетесь с проблемами, сообщите об этом. Если сноски будут отсутствовать или их будет слишком много, текст останется без изменений.
sq: Rendit fusnotat përsëri duke ndryshuar numërin rendor sipas renditjes që janë future. Ju lutem mos e zgjedhni këtë mundësi nëse nuk jeni të sigurtë se çfarë do të thotë kjo. Kjo mundësi mund të jetë shumë problematike prandaj përdoreni me kujdes dhe verifikoni rezultatet. Në rast se keni hasur në problem, ju lutem ti raportoni rezultatet përmes porosisë. Procedura gjithnjë tenton që të jetë e sigurtë dhe si rrjedhojë do të injoroj ndryshimin nëse mungojnë apo ka shumë fusnota.
tr: Dipnotları tekrar düzenle, sadece eklendikleri sırayı, göz önüne alarak sayıları düzelt. Bunun ne demek olduğunu bilmiyorsan lütfen işaretleme. Bu seçenek zarar verici olabilir. Lütfen temkinli olarak kullan ve sonucu kontrol et. Problemle karşılaşırsan sonucu kaydet ve mesajına ekle. Prosedür güvenli olmaya çalışır ve dipnotlar hiç yoksa ya da çok fazlaysa değişikliği yok sayar.

source: Reason
bg: Причина
ca: Raó
cs: Důvod
eo: Kialo
es: Razón
eu: Arrazoia
fa: دلیل
fr: Motif
hr: Razlog
hu: Ok
it: Motivo
mk: Причина
nl: Reden
pl: Powód
ro: Motiv
ru: Причина
sq: Arsyeja
tr: Sebep
uk: Підстава

source: Reason for deletion
bg: Причина за изтриване
ca: Raó d'eliminació
cs: Důvod pro odstranění
eo: Kialo por forigo
es: Razón de eliminación
eu: Ezabatzearen arrazoia
fa: دلیل حذف کردن
fr: Raison de la suppression
hr: Razlog za izbrisanje
hu: Törlés oka
it: Ragione della rimozione
mk: Причина за бришење
nl: Reden voor verwijdering
pl: Powód do usunięcia
ro: Motiv pentru ștergere
ru: Причина удаления
sq: Arësyeja e fshirjes?
tr: Silinme sebebi
uk: Підстава видалення

source: Rebuild
bg: Построяване наново
ca: Reconstruir
cs: Znovu sestav
eo: Rekonstruu
eu: Birsortu
fa: بازسازی
fr: Re-générer
hr: Regeneracija
hu: Újragenerál
it: Rigenera
mk: Регенерација
nl: Maak opnieuw
ro: Recontruiește
ru: Пересобрать
tr: Tekrar oluştur
uk: Перезібрати

source: Rebuild all generated files
bg: Построй всички генерирани файлове наново
ca: Reconstrueix tots els arxius generats
cs: Znovu sestav všechny vygenerované soubory
eo: Rekonstruu ĉiujn generitajn dosierojn
eu: Birsortu sortutako fitxategi guztiak
fa: بازسازی فایل‌های تولید شده
fr: Re-générer tous les fichiers générés
hr: Regeneriraj sve datoteke s tekstovima
hu: Minden újragenerálása
it: Rigenera tutti i file generati dal sito
mk: Регенерирај ги сите датотеки со текстови
nl: Maak alle gegenereerde bestanden opnieuw
ro: Reconstruiește toate fișierele generate
ru: Пересобрать все произведённые файлы
tr: Üretilen dosyaları yeniden oluştur
uk: Перезібрати всі згенеровані файли

source: Rebuild formats
ca: Reconstrueix els formats
cs: Znovu sestav formáty
eu: Birsortu formatuak
fa: بازسازی فرمت‌ها
hu: Formátumok újragenerálása
it: Rigenera i formati
ro: Reconstruiește formaturile
tr: Biçimleri yeniden oluştur.
uk: Перезібрати формати

source: Rebuild the generated formats
bg: Построй всички генерирани формати наново
ca: Reconstrueix els formats generats
cs: Znovu sestav generované formáty
eo: Rekonstruu la generitajn formatojn
eu: Birsortu sortutako formatuak
fa: بازسازی فرمت‌های تولید شده
fr: Re-générer les formats générés
hr: Regeneriraj datoteke s tekstovima
hu: A generált formátumok újragenerálása
it: Rigenera i formati
mk: Регенерирај ги датотеките со текстови
nl: Maak de de gegenereerde layouts opnieuw
ro: Reconstruiește formaturile generate
ru: Пересобрать все произведённые форматы
tr: Üretilen biçimleri yeniden oluştur
uk: Перезібрати згенеровані формати

source: Rebuilding
bg: Построяване наново
ca: Reconstruint
cs: Znovu sestavuji
eo: Rekonstruado
eu: Birsortzen
fa: بازسازی کردن
fr: Re-génération
hr: Regeneracija
hu: Újragenerálás
it: Rigenerazione
mk: Регенерација
nl: Opnieuw aan het maken
ro: În curs de reconstruire
ru: Пересобираем
tr: Tekrar oluşturuyor
uk: Перезбірка

source: Recheck
bg: Провери отново
ca: Tornar a revisar
cs: Znovu zkontroluj
eo: Rekontrolu
es: Volver a revisar
eu: Egiaztatu berriro
fa: بررسی دوباره
fr: Re-vérifier
hr: Ponovo provjeri
hu: Újraellenőriz
it: Ricontrolla
mk: Провери повторно
nl: Controleer opnieuw
ro: Verifică din nou
ru: Повторная проверка
sq: Rishiko
tr: Tekrar denetle

source: Record deleted!
ca: Gravació eliminada!
eu: Erregistroa ezabatu da.

source: Redirections
bg: Пренасочвания
ca: Redireccions
cs: Přesměrování
eo: Alidirektiloj
es: Redirecciones
eu: Birbideraketak
fa: تغییر مسیرها
hr: Preusmjeravanja
hu: Átirányítások
it: Redirezioni
mk: Пренасочувања
nl: Verwijzingen
pl: Przekierowania
ro: Redirecționări
ru: Перенаправления
tr: Yönlendirmeler
uk: Переспрямування

source: Refresh and apply filters
bg: Презареди и приложи филтрите
ca: Refresca i aplica filtres
cs: Znovu načti a aplikuj filtry
eo: Refreŝigu kaj apliki filtrilojn
eu: Freskatu eta aplikatu iragazkiak
fa: بازخوانی و اعمال فیلترها
hr: Osvježi i koristi filtere
hu: Frissítsd és alkalmazd a szűrőket
it: Aggiorna e applica i filtri
mk: Освежи и користи филтри
nl: Ververs en pas filters toe
pl: Odśwież i zastosuj filtry
ro: Reîmprospătați și aplicați filtre
ru: Перезагрузить и применить фильтры
tr: Yenile ve filtreleri uygula

source: Refresh the token
ca: Refresca el token
eu: Freskatu tokena

source: Reindex site
ca: Reindexar el lloc
cs: Přeindexuj stránku
eu: Berrindexatu gunea
fa: شاخص گذاری مجدد سایت
hu: Oldal újraindexelése
it: Indicizza di nuovo il sito
ro: Reindexați site-ul
tr: Siteyi yeniden indeksle
uk: Переіндексувати сайт

source: Related projects
bg: Свързани проекти
ca: Projectes relacionats
cs: Příbuzné projekty
eo: Rilataj projektoj
es: Proyectos relacionados
eu: Loturiko proiektuak
fa: پروژه‌های مربوطه
fr: Projets apparentés
hr: Povezani projekti
hu: Testvérprojektek
it: Progetti correlati
mk: Поврзани проекти
nl: Gerelateerde projecten
pl: Związane projekty
ro: Proiecte relevante
ru: На других языках
tr: İlgili projeler
uk: Пов'язані проєкти

source: Remote repository %1 added
bg: Добавено дистанционно хранилище %1
ca: Repositori remot %1 agregat
cs: Vzdálený repozitář %1 přidán
eo: Aldonita fora deponejo% 1
es: Agregado el repositorio remoto %1
eu: Urruneko %1 biltegia gehitu da
fa: ریپازیتوری راه دور %1 افزوده شد
fr: Dépôt distant %1 ajouté
hr: Dodan je udaljeni repozitorij %1
hu: Távoli tároló %1 hozzáadva
it: Aggiunto il repositorio remoto %1
mk: Додаден е оддалечен репозиториум %1
nl: Externe repository %1 toegevoegd
ru: Удалённый репозиторий %1 добавлен
tr: Uzak veri deposu %1 eklendi
uk: Віддалений репозиторій %1 додано

source: Remote repository %1 removed
bg: Премахнато дистанционно хранилище %1
ca: Repositori remot %1 eliminat
cs: Vzdálený repozitář %1 odebrán
eo: Forigita deponejo% 1 forigita
es: Repositorio remoto %1 eliminado
eu: Urruneko %1 biltegia kendu da
fa: ریپازیتوری راه دور %1 حذف شد
fr: Dépôt distant %1 retiré
hr: Udaljen repozitorij %1 izbrisan
hu: Távoli tároló %1 eltávolítva
it: Rimosso il repositorio remoto %1
mk: Оддалечениот репозиториум %1 е избришан
nl: Externe repository %1 verwijderd
ru: Удалённый репозиторий %1 удалён
tr: Uzak veri deposu %1 kaldırıldı
uk: Віддалений репозиторій %1 вилучно

source: Remove
bg: Премахни
ca: Llevar
cs: Odeber
eo: Forigi
es: Eliminar
eu: Kendu
fa: حذف کردن
fr: Retirer
hr: Izbriši
hu: Eltávolítás
it: Rimuovi
mk: Избриши
nl: Verwijder
pl: Usuń
ru: Удалить
sq: Largo
tr: Kaldır
uk: Вилучити

source: Remove cover image
bg: Премахни снимката на корицата
ca: Llevar imatge de portada
cs: Odeber přebalový obrázek
eo: Forigu kovrilan bildon
es: Eliminar imagen de portada
eu: Kendu azalaren irudia
fa: حذف کردن تصویر پس‌زمینه
fr: Enlever l'image de couverture
hr: Ukloni naslovnu sliku
hu: Borítókép eltávolítása
it: Rimuovi immagine di copertina
mk: Отстрани ја насловната слика
nl: Verwijder omslagafbeelding
pl: Usuń grafikę okładki
ro: Înlăturați imaginea de copertă
ru: Удалить изображение
sq: Largo imazhin e kopertinës
tr: Kapak resimini kaldır
uk: Вилучити картинку обкладинки

source: Remove this category
bg: Премахни тази категория
ca: Llevar aquesta categoria
cs: Odeber tuto kategorii
eo: Forigu ĉi tiun kategorion
eu: Kendu kategoria hau
fa: حذف کردن این دسته
hr: Ukloni ovu kategoriju
hu: Kategória eltávolítása
it: Rimuovi questa categoria
mk: Отстрани ја оваа категорија
pl: Usuń tę kategorię
ro: Scoateți această categorie
ru: Удалить эту категорию
tr: Bu kategoriyi kaldır
uk: Вилучити цю категорію

source: Removed Upstream
ca: Upstream remogut
cs: Odebráno na upstreamu
eu: Kendutako goranzkoa
hu: Távoli tároló eltávolítva
it: Rimosso a monte
tr: Yukarı akış kaldırıldı
uk: Вилучено в джерелі

source: Rename
ca: Reanomena
cs: Přejmenuj
eu: Berrizendatu
fa: تغییر نام
hu: Átnevezés
it: Rinomina
ro: Renumiți
tr: Yeniden adlandır
uk: Перейменувати

source: Rename text URI
ca: Reanomena el text URI
cs: Přejmenuj URI textu
eu: Berrizendatu testuaren URIa
fa: تغییر متن URI
hu: URI átnevezése
it: Rinomina l'URI del testo
ro: Renumește URI-ul textului
tr: URI'yi değiştir
uk: Змінити ідентифікатор тексту

source: Rename to
bg: Преименувай на
ca: Reanomenar a
cs: Přejmenuj na
eo: Renomi al
es: Renombrar a
eu: Ezarri izen hau:
fa: تغییر نام به
fr: Renommer
hr: Preimenovanje
hu: Új név
it: Rinomina
mk: Преименување
nl: Hernoem naar
pl: Zmień nazwę na
ro: Renumește în
ru: Переименовать в
sq: Ndërro emërtimin
tr: Yeniden adlandır
uk: Перейменувати на

source: Repeat email
bg: Повтори имейла си
ca: Repetir correu electrònic
cs: Opakuj email
eo: Ripetu retpoŝton
es: Repetir correo electrónico
eu: Errepikatu helbide elektronikoa
fa: تکرار ایمیل
fr: Répéter l'email
hr: Ponovi e-mail
hu: email újra
it: Ripeti la mail
mk: Повтори го email-от
nl: Herhaal e-mail
pl: Powtórz e-maila
ro: Repetați e-mailul
ru: Повторите адрес электронной почты
sq: Përsëriteni email-in
tr: E-postayı tekrardan gir
uk: Повторіть е-пошту

source: Repeat password
bg: Повтори паролата си
ca: Repetir contrasenya
cs: Opakuj heslo
eo: Ripetu pasvorton
es: Repetir contraseña
eu: Errepikatu pasahitza
fa: تکرار گذرواژه
fr: Répéter le mot de passe
hr: Ponovi lozinku
hu: jelszó újra
it: Ripeti la password
mk: Повтори ја лозинката
nl: Herhaal wachtwoord
pl: Powtórz hasło
ro: Repetați parola
ru: Повторите пароль
sq: Përsëriteni fjalëkalimin
tr: Şifreyi tekrar gir
uk: Повторіть пароль

source: Request failed! Please report the the problem
bg: Заяквата се провали! Моля, докладвай проблема
ca: Petició fallida! Per favor, reporta el problema
cs: Žádost selhala! Prosím nahlaš problém
eo: Peto malsukcesis! Bonvolu raporti la problemon
eu: Eskaerak huts egin du. Eman arazoaren berri.
fa: درخواست ناموفق بود! لطفا مشکل را گزارش دهید
hr: Greška! Kontaktirajte administratore
hu: A lekérés nem sikerült! Jelezd a problémát.
it: Richiesta fallita! Per cortesia contatta gli amministratori
mk: Грешка! Контактирај ги администраторите
nl: Verzoek mislukt! Vertel ons alsjeblieft over dit probleem
pl: Zapytanie nie powiodło się! Zgłoś proszę ten problem
ro: Cererea a eșuat! Vă rugăm să raportați problema
ru: Запрос завершился с ошибкой! Пожалуйста, сообщите о проблеме
tr: İstek başarısız! Lütfen problemi raporla
uk: Запит не вдався! Будь ласка, повідомте про проблему

source: Reschedule
bg: Разсрочи
ca: Reorganitzar
cs: Znovu naplánuj
eo: Riprogrami
eu: Berrantolatu
fa: برنامه‌ریزی دوباره
hu: Újraütemezés
it: Riprova
mk: Презакажи
ro: Reprogramați
ru: Перезапустить
tr: Yeniden planla
uk: Відкласти

source: Reset all
bg: Нулирай всичко
ca: Reiniciar-ho tot
cs: Resetuj vše
eo: Restarigi ĉiujn
es: Reiniciar todo
eu: Berrezarri dena
fa: مرتب‌سازی مجدد
fr: Tout réinitialiser
hr: Poništi sve
hu: Minden visszaállítása
it: Ricomincia da capo
mk: Поништи сè
nl: Stell alles opnieuw in
pl: Zresetuj całość
ro: Resetați tot
ru: Сбросить всё
sq: Rivendosi të gjitha
tr: Hepsini sıfırla
uk: Скинути все

source: Reset filters
bg: Нулирай филтрите
ca: Reinicia els filtres
cs: Resetuj filtry
eo: Restarigi filtrilojn
eu: Berrezarri iragazkiak
fa: مرتب‌سازی مجدد فیلترها
hr: Poništi filtere
hu: Szűrők visszaállítása
it: Rimuovi i filtri
mk: Поништи ги филтрите
nl: Stel alle filters opnieuw in
pl: Wyczyść filtry
ro: Resetați filtre
ru: Сбросить фильтры
tr: Filtreleri sıfırla
uk: Скинути фільтри

source: Reset password
bg: Промени паролата си
ca: Restablir la contrasenya
cs: Resetuj heslo
eo: Restarigi pasvorton
es: Reestablecer contraseña
eu: Berrezarri pasahitza
fa: بازنشانی گذرواژه
fr: Réinitialiser le mot de passe
hr: Ponovo postavi lozinku
hu: Jelszó visszaállítása
it: Reimposta la password
mk: Повторно постави лозинка
nl: Stel wachtwoord opnieuw in
pl: Zresetuj hasło
ro: Resetați parola
ru: Сбросить пароль
sq: Rivendos fjalëkalimin
tr: Şifreyi sıfırla
uk: Скинути пароль

source: Reset password for user %1
bg: Промени паролата за потребителя %1
ca: Reinicia la contrasenya per a l'usuari %1
cs: Resetuj heslo pro uživatelstvo %1
eo: Restarigi pasvorton por uzanto% 1
eu: Berrezarri %1 erabiltzailearen pasahitza
fa: بازنشانی گذرواژه‌ی کاربر %1
hr: Promjena lozinke za %1
hu: Felhasználó (%1) jelszavának visszaállítása
it: Reimposta la password per l'utente %1
mk: Промена на лозинката за %1
pl: Zresetuj hasło dla użytkownika %1
ro: Resetați parola pentru utilizatorul %1
ru: Сбросить пароль для пользователя %1
tr: %1 kullanıcısı için parolayı sıfırla
uk: Скинути пароль користувач_ки %1

source: Reset to site defaults
bg: Върни към настройките по подразбриране на сайта
ca: Reiniciar als valors per defecte del lloc
cs: Resetuj na výchozí nastavení stránky
eo: Restarigi la retejajn defaŭltojn
eu: Berrezarri gunearen balio lehenetsietara
fa: بازنشانی به پیش فرض‌های سایت
hr: Koristi zadane postavke sajta
hu: Az oldal alapértelmezéseinek visszaállítása
it: Ripristino alle impostazioni predefinite del sito
mk: Користи ги зададените поставки на сајтот
nl: Stel in op de standaardinstellingen van de site
ro: Resetați la site default
ru: Восстановить настройки сайта по умолчанию
tr: Sitenin varsayılanına ayarla

source: Reset your password
bg: Промени паролата си
ca: Restableix la teua contrasenya
cs: Resetuj své heslo
eo: Restarigu vian pasvorton
eu: Berrezarri pasahitza
fa: بازنشانی گذرواژه
hr: Promjenite lozinku
hu: Jelszó visszaállítása
it: Reimposta la password
mk: Промени лозинка
pl: Zresetuj swoje hasło
ro: Resetați-vă parola
ru: Сбросить пароль
tr: Şifreni sıfırla
uk: Скинути пароль

source: Restricted configuration variables
bg: Ограничена конфигурация
ca: Variables de configuració restringides
cs: Omezené konfigurační proměnné
eo: Limigitaj agordaj variabloj
es: Variables de configuración restringidas
eu: Murriztutako konfigurazioaren aldagaiak
fa: متغیرهای محدود پیکربندی
fr: Variables de configuration restreintes
hr: Ograničena konfiguracija
hu: Korlátozott beállítási változók
it: Variabili di configurazione protette
mk: Ограничена конфигурација
nl: Afgeschermde configuratievariabelen
ro: Variabile de configurare restricționate
ru: Ограничить настройки переменных
sq: Ndryshoret e kufizuara të parametrave
tr: Sınırlı konfigurasyon değişkenleri
uk: Обмежені змінні конфігурації

source: Restricted format options
bg: Ограничени опции за форматиране
ca: Opcions de format restringides
cs: Omezené možnosti formátování
eo: Limigitaj formataj opcioj
es: Opciones de formato restringidas
eu: Murriztutako formatuaren aukerak
fa: گزینه‌های محدود فرمت
fr: Options de format restreintes
hr: Ograničene opcije za fajlove
hu: Korlátozott formátum opciók
it: Opzioni dei formati protette
mk: Ограничени опции за фајловите
nl: Afgescherme layoutopties
ro: Opțiuni de format restricționat
ru: Ограничить настройки формата
sq: Zgjedhjet e kufizuara të formatizmit
tr: Sınırlı biçim seçenekleri
uk: Обмежені налаштування формату

source: Results per page:
bg: Резултати на страница:
ca: Resultats per pàgina:
cs: Výsledky na stránku:
eo: Rezultoj por paĝo:
eu: Emaitzak orriko:
fa: نتایج در هر صفحه:
fr: Résultats par page :
hr: Rezultati po stranici:
hu: Eredmények oldalanként
it: Risultati per pagina:
mk: Резултати по страница:
nl: Resultaten per pagina:
pl: Wyniki na stronę:
ro: Rezultate pe pagină:
ru: Результатов на странице:
tr: Sayfa başına sonuç:
uk: Результатів на сторінці:
