Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Changing urls is a poor practice. Anyway, if you know what you’re doing, you can delete an existing text and point to another adding a #DELETED directive in the text header with a special syntax:
bg: Променянето на URL-ове е лоша практика. Както и да е, ако знаеш какво правиш, можеш да изтриеш вече съществуващ текст и да използваш URL-а да сочи към друг като добавиш #DELETED директива към заглавната част на текста със специалния синтаксис:
ca: Canviar les URL es una pràctica no recomanada. De totes maneres si saps el que estàs fent, pots esborrar un text existent i apuntar-ho a un altre afegint la directiva #DELETED en l'encapçalament amb una sintaxi especial:
cs: Změna url adres je špatná praxe. Každopádně, pokud víš, co děláš, můžeš smazat existující text a ukázat na jiný tím že přidáš direktivu #DELETED do hlavičky textu speciální syntaxí:
eo: Ŝanĝi urlojn estas malbona praktiko. Ĉiuokaze, se vi scias, kio vi estas farante, vi povas forigi ekzistantan tekston kaj indiki alian aldonante Direktivo #DELETED en la teksto-kapo kun speciala sintakso:
es: Cambiar las urls es una mala práctica. De todas formas, si sabes lo que estás habiendo, puedes borrar un texto existente y apuntarlo a otro añadiendo la directiva #DELETED en el encabezado con una sintaxis especial:
eu: URLak aldatzea ez da gomendagarria. Halere, zer egiten ari zaren baldin badakizu, dagoen testu bat ezaba dezakezu eta zuzendu beste batera #DELETED direktiba bat gehituz testuaren goiburuan sintaxi berezi batekin:
fa: تغییر url مناسب نیست. اگر می‌دانید در حال انجام چه کاری هستید، می‌توانید متن موجود را حذف و به یکی دیگر با دستور DELETED# در هدر متن با سینتکس مخصوص به خود اشاره کنید:
fr: Changer les URLs est une déconseillé. De toute façon, si vous n'êtes pas sûr·e de ce que vous faites, vous pouvez supprimer un texte existant et rediriger vers un autre en ajoutant une directive #DELETED dans l'en-tête du texte avec une syntaxe spéciale :
hr: Mijenjati URL-ove nije preporučeno, ali ako znaš što radiš, možeš izbrisati postojeći tekst i preusmjeravati na drugi dodajući direktivu #DELETED posebnim sintaksom:
hu: URL-ek változtatása rossz gyakorlat. Amennyiben érted hogy miért csinálod akkor lehet törölni a jelenleg létező szöveget és használhatod a #DELETED direktívát az új szövegre irányítva.
it: Cambiare gli URL è una prassi non raccomandata. Se sai quello che stai facendo, puoi rimuovere un testo esistente e puntare a un nuovo testo aggiungendo la direttiva #DELETED alle intestazioni del testo con una sintassi particolare:
mk: Менувањето на URL-а не е препорачливо, но ако знаеш што правиш, можеш да избришеш постоечки текст и да пренасочиш на друг додавајќи ја директивата #DELETED со посебна синтакса:
nl: URLs wijzigen is een slechte gewoonte. Maar als je weet wat je doet, kun je een bestaande tekst verwijderen en verwijzen naar een andere door een #DELETED instructie toe te voegen in de koptekst met een speciale syntax:
pl: Zmienianie adresu url jest kiepskim wyborem. W każdym razie, jeśli wiesz, co robisz, możesz usunąć istniejący tekst i skierować na inny dodając dyrektywę #DELETED w nagłówku tekstu ze specjalną składnią:
ro: Schimbarea url-urilor este o practică proastă. Oricum, dacă știi ce vrei să faci puteți șterge un text existent și să indicați un alt text adăugând un #DELETED în antetul textului cu o sintaxă specială:
ru: Изменение URL нежелательно. Если вы знаете что делаете, то вы можете удалить существующий текст и указать на другой, добавив директиву #DELETED в заголовок текста со специальным синтаксисом:
sq: Ndërrimi i URL nuk është praktikë e mirë. Por nëse je në dijeni se çfarë je duke bërë, mundesh të fshishë një tekst ekzistues dhe të dhe të tregosh tek një tjetër duke shtuar direktivën #DELETED në kokën e teksit me një sintaksë speciale:
tr: URL adreslerini değiştirmek kötü bir pratiktir. Yaptığından eminsen, metnin üstlük kısmına bu özel sözdizimiyle #DELETED komutu ekleyerek mevcut metni silebilir ve başka bir metni göstermesini sağlayabilirsin:
uk: Зміна посилань — проблемне явище. Втім, якщо ви розумієте, що робите: щоб видалити наявний текст і вказати на інший, додайте настанову #DELETED у шапку тексту за допомогою особливого синтаксису:

source: Chapter
bg: Глава
ca: Capítol
cs: Kapitola
eo: Ĉapitro
es: Capítulo
eu: Atala
fa: فصل
fr: Chapitre
hr: Poglavlje
hu: Fejezet
it: Capitolo
mk: Поглавје
nl: Hoofdstuk
pl: Rozdział
ro: Capitol
ru: Глава
sq: Kapitulli
tr: Kısım
uk: Глава

source: Chapter and section. If one side document: chapter.
bg: Глава и раздел. Ако документът е едностранен: глава.
ca: Capítol i secció. Si es document d'un costat: capítol.
cs: Kapitola a sekce. Pokud jedna strana dokumentu: kapitola.
eo: Ĉapitro kaj sekcio. Se unu flanka dokumento: ĉapitro.
es: Capítulo y sección. Si es documento de un lado: capítulo.
eu: Atala eta sekzioa. Alde bateko dokumentua bada: atala.
fa: فصل و بخش. اگر متن یک طرفه است: فصل.
fr: Chapitre et section. Si document unilatéral: chapitre.
hr: Poglavlje i Odjeljak. Za jednostrani prijelom: poglavlje.
hu: Fejezet és szekció. Egy oldalas dokumentumoknál: fejezet.
it: Capitolo e sezione. Se a facciata singola: capitolo.
mk: Поглавје и Оддел. За едностран прелом: поглавје.
nl: Hoofdstuk en sectie. Indien eenzijdig document: hoofdstuk.
pl: Rozdział i sekcja. Dla dokumentów jednostronnych: rozdział.
ro: Capitolul și secțiunea. În cazul unui document cu o singură față: capitolul.
ru: Глава и раздел. Для одностороннего документа: глава.
sq: Kapitulli dhe seksioni. Nëse dokument një-anësor: kapitull.
tr: Kısım ve bölüm. Eğer tek taraflı dökümansa: kısım.

source: Chapter, only for chapter divisions in books
bg: Глава, само за цели книги
ca: Capítol, només per a divisions de capítols en llibres
cs: Kapitola, jen pro oddělení kapitol v knihách
eo: Ĉapitro, nur por ĉapitraj dividoj en libroj
es: Capítulo, solo para divisiones de capítulos en libros
eu: Atala, soilik liburuetako atal-banaketentzat
fa: فصل، فقط برای تقسیم فصل در کتاب‌ها
fr: Chapitre, seulement pour des divisions de chapitres dans des livres
hr: Poglavlje, samo za cijele knjige
hu: Fejezet, csak a fejezetekre osztott könyveknél
it: Capitolo, da usare esclusivamente per i capitoli di un libro
mk: Поглавје, само за цели книги
nl: Hoofdstuk, alleen voor hoofdstukindeling in boeken
pl: Rozdział, tylko dla podziału na rozdziały w książkach
ro: Capitolul, numai pentru diviziunile de capitole din cărți
ru: Глава. Только для выделения глав в книгах
sq: Kapitull, vetëm për ndarje në libra
tr: Kısım, sadece kitaplarda kısımları ayırmak için
uk: Глава, лише для виокремлених глав у книгах

source: Cheatsheet for the markup
bg: Резюме за използване на markup
ca: Trucs per al format de marcat
cs: Tahák pro markup
eo: Markup cheatsheet
es: Ayuda memoria para el formato de marcado
eu: Markatzearen trikimailu-orria
fa: چیت‌شیت(cheetsheet) برای نشانه گذاری
fr: Antisèche pour le balisage
hr: Sažetak za oblikovanje teksta
hu: Markup cheatsheet
it: Markup in sintesi
mk: Потсетник за обликување на текстот
nl: Spiekbriefje voor de opmaak
pl: Ściąga do adiustacji
ro: Markup cheatsheet
ru: Шпаргалка по разметке
sq: Cheatsheet për markup
tr: Biçimlendirme için kısayollar
uk: Шпаргалка про розмітку

source: Check
ca: Comprovar
cs: Zkontroluj
eu: Egiaztatu
fa: بررسی
hu: Ellenőrzés
it: Controlla
ro: Verifică
tr: Kontrol et
uk: Активувати

source: Check mail sending and send mail to:
ca: Comprova l'enviament del correu i envia'l a:
cs: Zkontroluj odeslání e-mailu a taky pošli e-mail:
eo: Kontrolu retpoŝton kaj sendu poŝton al:
eu: Egiaztatu postaren bidalketa eta bidali mezu bat hona:
fa: بررسی ایمیل و فرستادن به:
hu: ELlenőrizd az e-mail küldést azza hogy ide küldesz:
it: Controlla l'invio di email spedendone una a:
ro: Verificați trimiterea corespondenței și trimiteți corespondența la:
ru: Проверить отправку почти и отправить письмо на:
tr: Posta gönderilebilirliğini şuraya posta atarak sına:
uk: Перевірити надсилання пошти й надіслати лист:

source: Choose a paper format
bg: Избери хартиен формат
ca: Tria un format per al paper
cs: Vyber formát papíru
eo: Elektu paperan formaton
es: Elige un formato para el papel
eu: Aukeratu paper-formatu bat
fa: انتخاب فرمت کاغذ
fr: Choisissez un format papier
hr: Izaberi format papira
hu: Válassz papír formátumot
it: Scegli un formato della carta
mk: Избери формат на хартијата
nl: Kies een papierformaat
pl: Wybierz format arkuszu
ro: Alege un format pentru hârtie
ru: Выберите размер бумаги
sq: Zgjidh formatin e letrës
tr: Sayfa biçimini seç
uk: Оберіть розмір аркуша

source: Choose a template
ca: Tria una plantilla
eu: Aukeratu txantiloi bat

source: Clear the book list
bg: Изчисти списъка с книги
ca: Neteja la llista de llibres
cs: Vyčisti seznam knih
eo: Forigu la libroliston
es: Limpia la lista de libros
eu: Garbitu liburu-zerrenda
fa: پاک کردن فهرست کتاب
fr: Vider la liste de livres
hr: Poništi popis tekstova
hu: Töröld a könyv listát
it: Cancella la lista dei testi
mk: Поништи ја листата на текстови
nl: Leeg de boekenlijst
pl: Wyczyść listę książki
ro: Șterge lista de cărți
ru: Очистить список книг
sq: Pastro listën e librave
tr: Kitap listesini temizle
uk: Очистити перелік книг

source: Click on the images to get the sample PDF
bg: Цъкни върху изображенията да получиш примерен PDF
ca: Clica en les imatges per a obtindre un PDF de mostra
cs: Klikni na obrázek pro dostání ukázky PDF
eo: Alklaku la bildojn por akiri la ekzemplan PDF
es: Clickea en las imágenes para obtener un PDF de muestra
eu: Sakatu irudietan adibide bat PDF formatuan lortzeko
fa: برای دریافت PDF بر روی تصویر کلیک کنید
fr: Cliquez sur les images pour obtenir le PDF échantillon
hr: Klikni na slike za primjer PDF-a
hu: Klikkelj a képekre hogy megnézd a példa PDF-et
it: Clicca sulle immagini per avere un PDF di esempio
mk: Кликни на сликите за пример за PDF
nl: Klik op de afbeelding om de voorbeeld PDF te krijgen
pl: Kliknij na obrazek by otrzymać próbkę PDF
ro: Faceți clic pe imagini pentru a obține exemplul PDF
ru: Нажмите на изображение для получения образца PDF
sq: Kliko në imazhin që ta shkarkosh mostrën e PDF-it
tr: Örnek PDF için resimlere tıkla
uk: Натискайте картинки, щоб відкривати PDF-зразки

source: Clone
bg: Клонирай
ca: Clonar
cs: Klonuj
eo: Klono
eu: Bikoiztu
fa: تکثیر
hr: Kloniraj
hu: Klónozás
it: Clona
mk: Клонирај
pl: Klonuj
ro: Clonează
ru: Клонировать
tr: Klonla
uk: Копіювати

source: Close
bg: Затвори
ca: Tancar
cs: Zavři
eo: Fermu
es: Cerrar
eu: Itxi
fa: بستن
fr: Fermer
hr: Zatvori
hu: Bezárás
it: Chiudi
mk: Затвори
nl: Sluit
pl: Zamknij
ro: Închide
ru: Закрыть
sq: Mbyll
tr: Kapat
uk: Закрити

source: Code
bg: Код
ca: Codificar
cs: Kód
eo: Kodo
eu: Kodea
fa: کد
hu: Kód
it: Codice
pl: Koduj
ro: Codează
ru: Код
tr: Kod
uk: Код

source: Collection
ca: Col·lecció
eu: Bilduma

source: Collection created
ca: Col·lecció creada
eu: Bilduma sortu da

source: Collection has been deleted
ca: Col·lecció ha sigut eliminada
eu: Bilduma ezabatu da

source: Collection has been updated
ca: Col·lecció ha sigut actualitzada
eu: Bilduma eguneratu da

source: Collections
ca: Col·leccions
eu: Bildumak
hu: Kollekciók
it: Collezioni
uk: Добірки

source: Colophon (displayed in the generated files):
ca: Colofó (apareix en els arxius generats):
cs: Tiráž (zobrazená v generovaných souborech)
eu: Azken oharra (sortutako fitxategietan bistaratuta):
fa: نشان ویژه(نمایش داده شده در فایل‌های ایجاد شده):
hu: Kolofon (a generált fájlokban jelenik meg):
it: Colofon (visualizzato nei file generati)
ro: Colophon (afișat în fișierele generate):
tr: Kolofon (oluşturulan dosyalarda gözükür)

source: Columns for the left side of the editing page, with the editing box (out of 12)
bg: Ширина на лявата страна на страницата за редактиране на текста
ca: Columnes per al costat esquerre de la pàgina d'edició, amb la caixa d'edició (un màxim de 12)
cs: Sloupce pro levou stranu editovací stránky s editovacím boxem (z 12) 12)
eo: Kolumnoj por la maldekstra flanko de la redaktopaĝo, kun la redakta skatolo (el 12)
eu: Editatzen ari den orriaren ezker aldeko zutabeak, edizio-koadroarekin (hamabitik)
fa: ستون‌های سمت چپ صفحه‌ی ویرایش، با کادر ویرایش(از ۱۲ تا)
fr: Colonnes pour le côté gauche de la page d'édition, avec la zone d'édition (sur 12)
hr: Širina lijeve strane stranice za uređivanje tekstova
hu: Oszlopok a bal oldalán a szerkesztői oldalnak szerkesztő box-al (12-ből)
it: Numero di colonne (12 in totale) da usare per la parte sinistra della schermata per la modifica dei testi
mk: Ширина на левата страна на страницата за уредување текстови
nl: Kolommen voor de linker kant van de bewerkpagina, met het bewerkvak (van de 12)
ro: Coloane pentru partea stângă a paginii de editare, cu caseta de editare (din 12)
ru: Колонок для левой части страницы редакирования (из 12)
tr: Düzenleme kutusuyla birlite, sayfasının sol yanı için sütun sayısı (toplam 12 içinden)

source: Comma or semicolon separated list
bg: Списък, разделен със запетайки или точки и запетайки
ca: Llista separada per coma o punt i coma
cs: Seznamy oddělené čárkou nebo středníkem
eo: Koma aŭ punktokomo apartigita listo
es: Lista separada por coma o punto y coma
eu: Koma edo puntu eta komaz bereizitako zerrenda
fa: کاما اسامی را را جدا می‌کند، نکته: حتما از نشانه‌های کیبورد انگلیسی استفاده کنید، در غیر این صورت همه‌ی کلیدواژه ها یکی حساب می‌شوند
fr: Liste séparée par virgules ou deux-points
hr: Popis odvojen zarezom
hu: Vessző vagy pontosvessző által elválasztott lista
it: Lista separata da virgola o punto e virgola
mk: Листа разделена со запирка или точка-запирка
nl: Komma of puntkomma gescheiden lijst
pl: Lista z kolejnymi elementami oddzielonymi przecinkiem lub średnikiem
ro: Listă separată prin virgulă sau punct și virgulă
ru: Список, разделённый запятой или точкой с запятой
tr: Virgül ya da noktalı virgülle ayrılmış liste
uk: Перелік через кому чи крапку з комою

source: Comments
ca: Comentaris
eu: Iruzkinak

source: Commit ID
ca: ID de compromís
cs: ID commitu
eu: Berrespen IDa
fa: شناسه تعهد (Commit ID)
it: ID della revisione
tr: Commit kimliği
uk: Ідентифікатор коміту

source: Completed
bg: Завършено
ca: Completat
cs: Dokončeno
eo: Kompletigita
es: Completado
eu: Osatuta
fa: تکمیل شد
fr: Complété
hr: Gotovo
hu: Befejezve
it: Completato
mk: Готово
nl: Voltooid
pl: Zakończono
ro: Completat
ru: Завершено
sq: E përfunduar
tr: Tamamlandı
uk: Завершено

source: Computing of differences took
bg: Изчисляването на разликите отне
ca: Computant les diferències
cs: Počítání rozdílů zabralo
eo: Komputado de diferencoj prenis
es: Calculando las diferencias
eu: Hartutako ezberdintasunen kalkulua
fa: محاسبه‌ی تفاوت‌ها انجام شد
fr: Le calcul des différences a pris
hr: Za izračunavanje razlika bilo je potrebno
hu: A különbségek kiszámolása tartott –
it: Il calcolo delle differenze ha impiegato
mk: За пресметување на разликите беше потребно
nl: Berekenen van de verschillen kostte
ru: Вычисление различий заняло
sq: Llogaritja e dallimeve mori
tr: Farkları hesaplama zamanı

source: Confirm
bg: Потвърди
ca: Confirmar
cs: Potvrď
eo: Konfirmu
es: Confirmar
eu: Berretsi
fa: تایید کردن
fr: Confirmer
hr: Potvrdi
hu: Megerősít
it: Conferma
mk: Потврди
nl: Bevestig
pl: Potwierdź
ro: Confirmă
ru: Подтвердите
sq: Konfirmo
tr: Onayla
uk: Підтвердьте

source: Conflict
ca: Conflicte
cs: Konflikt
eu: Gatazka
fa: مغایرت داشتن
hu: Ütközés
it: Conflitto
tr: Çakıştır
uk: Конфлікт

source: Continuous footnote numbering across the whole document.
bg: Непрекъснато номериране на бележките под линиите в целия документ.
ca: Numeració contínua de les notes a peu de pàgina en tot el document.
cs: Nepřetržité číslování poznámek pod čarou skrz celý dokument.
eo: Kontinua piednota numerado tra la tuta dokumento.
eu: Oin-ohar zenbaketa jarraikorra dokumentu osoan zehar.
fa: شماره گذاری پی‌نوشت در سرتاسر کل متن.
hr: Nastavi brojanje fusnota kroz cijeli tekst.
hu: Folyamatos lábjegyzetek a teljes dokumentumon keresztül.
it: Numerazione continua delle note a piè di pagina in tutto il documento.
mk: Продолжи со означување на фуснотите низ целиот текст.
pl: Ciągła numeracja przypisów w całym dokumencie.
ro: Numerotarea continuă a notelor de subsol în întregul document.
ru: Сквозная нумерация сносок по всему тексту.
tr: Bütün döküman boyunca sürekli artan dipnot numaralandırması.

source: Convert to archive markup
bg: Конвертирай към архивния markup
ca: Convertir al marcat de l'arxiu
eo: Konverti al arkiva markado
es: Convertir al marcado del archivo
eu: Bihurtu artxibategiaren markatze
fa: تبدیل به آرشیو نشانه گذاری(markup)
fr: Convertir au balisage de l'Archive
hr: Pretvori u format koji se koristi u arhivu
hu: Konvertálás archivált markuppá
it: Converti nel markup dell'archivio
mk: Претвори во формат кој се користи во архивата
nl: Omzetten naar archiefopmaak
pl: Przekonwertuj na archiwalną adiustację
ro: Convertiți în markup-ul arhivei
ru: Преобразовать в разметку архива
sq: Konverto në markup arkivë
tr: Arşiv biçimlendirmesine dönüştür
uk: Конвертувати в архівну розмітку

source: Copyright notice
ca: Avís de drets d'autoria
cs: Upozornění na autorská práva
eu: Egile-eskubidearen oharra
fa: اعلان حق چاپ
hu: Szerzői jogi figyelmeztetés
it: Nota sui diritti d'autore
ro: Notă privind drepturile de autor
tr: Telif hakkı bildirimi
uk: Примітка про авторські права

source: Couldn't add the text
bg: Не беше възможно да се добави текстът
ca: No es pot afegir el text
cs: Text nemohl být přidán
eo: Ne povis aldoni la tekston
es: No se pudo agregar el texto
eu: Ezin izan da gehitu testua
fa: متن افزوده نمی‌شود
fr: Impossibilité d'ajouter le texte
hr: Nije bilo moguće dodati tekst
hu: Nem sikerült hozzáadni a szöveget
it: Aggiunta del testo fallita
mk: Не беше возможно да се додаде текстот
nl: Kon de tekst niet toevoegen
pl: Nie udało się dodać tekstu
ro: Nu s-a putut adăuga textul
ru: Нельзя добавить текст
sq: Teksti nuk mundi të shtohej
tr: Metin eklenemedi
uk: Не вдалося додати текст

source: Couldn't automatically generate the URI!
bg: Не беше възможно да се произведе автоматично URI-ът!
ca: No es pot generar automàticament l'URI!
cs: URI nemohlo být automaticky vygenerováno!
eo: Ne povis aŭtomate generi la URI!
es: ¡No se pudo generar automáticamente la URI!
eu: Ezin izan da sortu automatikoki URIa
fa: به صورت اتوماتیک URI ساخته نمی‌شود!
fr: Impossibilité de générer l'URI !
hr: Nemoguće automatski generirati jedan URI za ovaj tekst
hu: Nem sikerült automatikusan generálni az URI-t!
it: Impossibile generare un URI automaticamente
mk: Невозможно е автоматски да се генерира URI за овој текст
nl: Kon de URI niet automatisch genereren!
pl: Automatyczna generacja URI nie powiodła się!
ro: Nu s-a putut genera automat URI-ul!
ru: Невозможно автоматически создать URI
tr: URI otomatik olarak üretilemedi!
uk: Не вдалось автоматично згенерувати ідентифікатор!

source: Couldn't build that
bg: Не беше възможно да се построи това
ca: No es pot crear això
cs: Toto nešlo sestavit
eo: Ne povis konstrui tion
es: No se pudo crear eso
eu: Ezin izan da sortu
fa: ساخته نمی‌شود
fr: Impossibilité de construire cela
hr: Ne mogu stvoriti zbirku
hu: Nem sikerült legenerálni ezt
it: Errore nella compilazione del testo
mk: Не можеше да се направи збирка
nl: Kon dat niet maken
pl: Kreacja nie powiodła się
ro: Nu s-a putut construi asta
ru: Нельзя создать это
sq: Nuk mundi të krijoj atë
tr: Onu yapılandıramadım
uk: Не вдалося зібрати

source: Cover Height (mm)
ca: Altura de la portada (mm)
eu: Azalaren altuera (mm)

source: Cover Width (mm)
ca: Amplària de la portada (mm)
eu: Azalaren zabalera (mm)

source: Cover removed
ca: Portada eliminada
eu: Azala kendu da

source: Create
bg: Създай
ca: Crear
cs: Vytvořit
eo: Kreu
es: Crear
eu: Sortu
fa: ساختن
fr: Créer
hr: Stvori
hu: Létrehoz
it: Crea
mk: Креирај
nl: Maak
pl: Stwórz
ro: Creează
ru: Создать
sq: Krijo
tr: Yarat
uk: Створити

source: Create a book cover
ca: Crea una portada de llibre
eu: Sortu liburu-azala

source: Create a new aggregation
ca: Crea una nova agregació
eu: Sortu agregazio berria

source: Create a new aggregation for this series
ca: Crea una nova agregació per a aquesta sèrie
eu: Sortu sail honen agregazio berria

source: Create a new annotation.
ca: Crea una nova anotació.
eu: Sortu ohar berria.
hu: Annotáció létrehozása.

source: Create a new category type. Please use only lowercase ASCII letters
bg: Създай нова категория. Моля използвай само малки букви по ASCII стандарта
ca: Crea un nou tipus de categoria. Utilitza només lletres ASCII minúscules
cs: Vytvoř nový typ kategorie. Prosím používej pouze malá písmena ASCII
eo: Kreu novan kategorion. Bonvolu uzi nur minusklajn ASCII-literojn
eu: Sortu kategoria berria. Erabili soilik ASCII-ren letra xeheak.
fa: ایجاد کردن دسته‌بندی جدید. لطفا فقط از حروف کوچک ASCII استفاده کنید
hu: Új kategória típus létrehozása. Csak kis betűs ASCII karaktereket használj
it: Crea un nuovo tipo di categoria. Per cortesia, usa solo lettere minuscole ASCII
pl: Stwórz nowy typ kategorii. Używaj tylko małych liter ASCII
ro: Creați un nou tip de categorie. Vă rugăm să folosiți numai litere ASCII mici
tr: Yeni bir kategori tipi yarat. Lütfen yalnızca küçük ASCII harflerini kullan
uk: Створити ще тип категорії. Використовуйте лише малі латинські літери

source: Create a new child collection
ca: Crea una nova col·lecció secundària
eu: Sortu bigarren mailako bilduma berria

source: Create a new format
bg: Създай нов формат
ca: Crea un nou format
cs: Vytvoř nový formát
eo: Kreu novan formaton
eu: Sortu formatu berria
fa: فرمت جدیدی ایجاد کنید
fr: Créer un nouveau format
hr: Stvori novi format
hu: Új formátum létrehozása
it: Crea un nuovo formato
mk: Креирај нов формат
nl: Maak een nieuw formaat
pl: Stwórz nowy format
ro: Creează un nou format
ru: Создать новый формат
tr: Yeni bir biçim yarat
uk: Створити формат

source: Create a new librarian
bg: Създай нов библиотекар
ca: Crea una nova persona bibliotecària (librarian)
cs: Vytvoř nové knihovnictvo
eo: Kreu novan bibliotekiston
es: Crear un nuevo bibliotecario
eu: Sortu liburuzain berria
fa: ایجاد کردن کتاب‌دار جدید
fr: Créer un nouveau compte bibliothécaire
hr: Stvori novog bibliotekara
hu: Új könyvtáros hozzáadása
it: Crea un nuovo bibliotecario
mk: Креирај нов библиотекар
nl: Maak een nieuwe bilbiothecaris
pl: Stwórz nowego bibliotekarza
ro: Creează un nou librar
ru: Создать нового библиотекаря
sq: Krijo një bibliotekar të ri
tr: Yeni bir kütüphaneci yarat
uk: Додати бібліотекар_ку

source: Create a new series
ca: Crea una nova sèrie
eu: Sortu sail berria

source: Create a new special page
bg: Създай нова, специална страница
ca: Crea una nova pàgina especial
cs: Vytvoř novou zvláštní stránku
eo: Kreu novan specialan paĝon
es: Crear una nueva página especial
eu: Sortu orri berezi berria
fa: ایجاد کردن صفحه‌ی ویژه
fr: Créer une nouvelle page
hr: Stvori novu posebnu stranicu
hu: Új speciális lap hozzáadása
it: Crea una nuova pagina speciale
mk: Креирај нова посебна страница
nl: Maak een nieuwe speciale pagina
pl: Stwórz nową specjalną stronę
ro: Creează o nouă pagina specială
ru: Создать новую специальную страницу
sq: Krijo ne faqe të re speciale
tr: Yeni bir özel sayfa yarat
uk: Створити особливу сторінку

source: Create a new text for this aggregation
ca: Crea un nou text per a aquesta agregació
eu: Sortu agregazio honen testu berria

source: Create a new text for this collection
ca: Crea un nou text per a aquesta col·lecció
eu: Sortu bilduma honen testu berria
