Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Subtitle
bg: Подзаглавие
ca: Subtítol
cs: Podtitul
es: Subtítulo
eu: Azpititulua
fa: عنوان فرعی
fr: Sous-titre
hr: Podnaslov
hu: Felirat
it: Sottotitolo
mk: Поднаслов
nl: Ondertitel
pl: Podtytuł
ru: Подзаголовок
sq: Nëntitulli
tr: Alt başlık
uk: Підзаголовок

source: Such URI already exists
ca: Eixe URI ja existix
cs: Takové URI již existuje
eu: URI hori jada badago
fa: این URI از قبل وجود دارد
hu: A megadott URI már létezik
it: Questo URI esiste già
ro: Astfel de URI-uri deja există
tr: Böyle bir URI zaten var
uk: Ідентифікатор уже існує

source: Such an header will unpublish the text and put a redirection in place, and will be listed here
bg: Такава заглавна част ще дръпне текста от публикация и ще остави пренасочване, което ще бъде поставено тук
ca: Eixe encapçalament despublicarà el text i posarà una redirecció en el seu lloc, i serà llistat ací
cs: Taková hlavička od-publikuje text, dá místo něj přesměrování, a bude zde uvedeno
eo: Tia kaplinio malpublikigos la tekston kaj metos a alidirektilo en loko, kaj estos listigita ĉi tie
es: Ese encabezado despublicará el texto y pondrá una redirección en su lugar, y será listado aquí
eu: Goiburu horrek testuaren argitalpena ezeztatuko du, birbideraketa bat gehituko dio, eta hemen zerrendatuko da
fa: چنین هدری موجب لغو انتشار و تغییر مسیر می‌شود، و اینجا فهرست می‌شود
fr: Un tel titre publiera le texte et mettra en place une redirection, qui sera répertoriée ici
hr: Ovakvo zaglavlje briše tekst iz arhive i zamjenjuje ga preusmjeravanjem, a vidjet će se ovdje.
hu: Ilyen fejléc visszavonja a publikációját a szövegnek és átirányítást rak ide, valamint itt lesz listázva
it: Tale intestazione provoca la rimozione del testo dall'archivio e la sua sostituzione con una redirezione, e sarà qui mostrato.
mk: Вакво заглавие го брише текстот од архивата и го заменува со пренасочување, а ќе се гледа овде.
nl: Zo'n koptekst zal de tekst de-publiceren en vervangen door een verwijzing, en zal hier vermeld worden
pl: Taki nagłówek cofnie publikację tekstu, wstawi na jego miejscu przekierowanie i wymieni go tutaj
ro: Un astfel de antet va dezactiva textul și va pune o redirecționare, și va fi listat aici
ru: Такой заголовок приведёт к отмене публикации текста и добавит перенаправление на месте, и будет указан здесь
tr: Böyle bir üstlük, metni yayından kaldırır ve yerine yönlendirme koyar, ve burada listelenir
uk: Такий заголовок скасує оприлюднення тексту й додасть замість нього переспрямування, яке буде згадано на цій сторінці

source: Such an user already exists!
bg: Такъв потребител вече съществува!
ca: Eixe usuari ja existix!
cs: Takové uživatelstvo již existuje!
eo: Tia uzanto jam ekzistas!
es: ¡Esa/e usuaria/o ya existe!
eu: Erabiltzaile hori jada badago.
fa: چنین کاربری از قبل وجود دارد!
fr: Un tel utilisateur existe déjà!
hr: Taj korisnik već postoji!
hu: A felhasználó már létezik
it: Questa utenza già esiste
mk: Тој корисник веќе постои!
nl: Zo'n gebruiker bestaat al!
pl: Taki użytkownik już istnieje!
ro: Un astfel de utilizator există deja!
ru: Такой пользователь уже существует!
sq: Egziston një përdorues me këtë emër!
tr: Böyle bir kullanıcı zaten var!
uk: Користувач_ка вже існує!

source: Such username already exists
bg: Такова потребителско име вече съществува
ca: Eixe nom d'usuari ja existix
cs: Takové uživatelské jméno již existuje
eo: Tia salutnomo jam ekzistas
es: Ese nombre de usuaria/o ya existe
eu: Erabiltzaile-izen hori badago
fa: این نام کاربری از قبل وجود دارد
fr: Un tel nom d'utilisateur existe déjà!
hr: Korisničko ime već postoji
hu: A felhasználónév már használatban
it: Nome utente già esistente
mk: Такво корисничко име веќе постои
nl: Zo'n gebruikersnaam bestaat al
pl: Taka nazwa użytkownika już istnieje
ro: Un astfel de nume de utilizator există deja
ru: Такое имя пользователя уже существует
sq: Egziston një përdorues me këtë emër!
tr: Bu kullanıcı adı zaten var
uk: Логін уже зайнято

source: Suggested values:
bg: Възможни стойности:
ca: Valors suggerits:
cs: Doporučené hodnoty:
eo: Proponitaj valoroj:
eu: Iradokitako balioak:
fa: مقادیر پیشنهادی:
hr: Predlaže se:
hu: Ajánlott értékek:
it: Valori suggeriti:
mk: Се предлага:
ro: Valori sugerate:
ru: Предлагаемые значения:
tr: Önerilen değerler:
uk: Рекомендовані значення:

source: Summary
bg: Обобщение
ca: Resum
cs: Shrnutí
eo: Resumo
es: Resumen
eu: Laburpena
fa: خلاصه
fr: Résumé
hr: Sažetak
hu: Összegzés
it: Sommario
mk: Резиме
nl: Samenvatting
pl: Streszczenie
ro: Sumar
ru: Краткое описание
sq: Përmbledhja
tr: Özet
uk: Підсумок

source: Supported directive in the header
bg: Поддържани директиви в заглавната част
ca: Directiva suportada en l'encapçalament
cs: Podporované direktivy v hlavičce
eo: Subtenita direktivo en la kaplinio
es: Directiva soportada en el encabezado
eu: Onartutako direktiba goiburuan
fa: دستورالعمل پشتیبانی شده در هدر
fr: Directives prises en charges dans l'en-tête
hr: Podržana polja u zaglavlju
hu: Támogatott direktívák a fejlécben
it: Direttive nell'intestazione supportate
mk: Поддржани полиња во заглавието
nl: Ondersteunde instructie in de koptekst
ro: Directiva acceptată în antet
ru: Поддерживаемые указатели в шапке
sq: Direktiva mbështetëse e pjesës së sipërme të dokumentit
tr: Üstlükte desteklenen komut

source: Switch theme
ca: Canvia de tema
cs: Změň vzhled
eu: Aldatu gaia
fa: تغییر تم
hu: Téma váltása
it: Cambia tema
ro: Schimbă tema
tr: Temayı değiştir
uk: Перемкнути тему

source: Table of Contents
bg: Съдържание
ca: Índex de continguts
cs: Obsah
eo: Enhavtabelo
es: Índice de contenidos
eu: Eduki-taula
fa: فهرست مطالب
fr: Sommaire
hr: Sadržaj
hu: Tartalomjegyzék
it: Sommario
mk: Содржина
nl: Inhoudsopgave
pl: Spis treści
ro: Cuprins
ru: Содержание
sq: Përmbajtja
tr: İçindekiler
uk: Зміст

source: Tables
bg: Таблици
ca: Taulers
cs: Tabulky
eo: Tabloj
es: Tablas
eu: Taulak
fa: جدول‌ها
fr: Tableaux
hr: Tablice
hu: Táblázatok
it: Tabelle
mk: Табели
nl: Tabellen
pl: Tabelki
ro: Tabele
ru: Таблицы
sq: Tabelat
tr: Tablolar
uk: Таблиці

source: Tag cloud with authors
bg: Tag cloud за автори
ca: Núvol d’etiquetes amb autors/es
cs: Oblak štítků s autory
eo: Etikeda nubo kun aŭtoroj
es: Nube de etiquetas con autores
eu: Etiketa-hodeia egileekin
fa: ابر(cloud) را با نویسندگان تگ کنید
fr: Nuage d'étiquettes avec auteurs
hr: Tag cloud s autorima
hu: Címkefelhő szerzőkkel
it: Nuvola dei tag con gli autori
mk: Tag cloud со автори
nl: Tagwold met auteurs
ro: Tag cloud cu autori
ru: Облако тегов с авторами
sq: Tag cloud me autorët
tr: Yazarlarla etiket bulutu

source: Tag cloud with topics
bg: Tag cloud за теми
ca: Núvol d’etiquetes amb temes
cs: Oblak štítků s tématy
eo: Etikeda nubo kun temoj
es: Nube de etiquetas con temas
eu: Etiketa-hodeia gaiekin
fa: ابر(cloud) را با موضوعات تگ کنید
fr: Nuage d'étiquettes avec sujets
hr: Tag cloud s temama
hu: Címkefelhő témákkal
it: Nuvola dei tag con gli argomenti
mk: Tag cloud со теми
nl: Tagwolk met onderwerpen
pl: Chmura tagów z tematami
ro: Tag cloud cu subiecte
ru: Облако тегов с темами
sq: Tag cloud me temat
tr: Konularla etiket bulutu

source: Task
bg: Задача
ca: Tasca
cs: Zadání
eo: Tasko
es: Tarea
eu: Zeregina
fa: وظیفه
fr: Tâche
hr: Zadatak
hu: Folyamat
it: Lavoro
mk: Задача
nl: Taak
ro: Sarcină
ru: Задачи
sq: Detyra
tr: Görev
uk: Завдання

source: TeX options (advanced)
bg: TeX опция (за напреднали)
ca: Opcions de text (avançades)
cs: Možnosti TeXu (pokročilé)
eo: TeX-opcioj (altnivelaj)
eu: TeX-en aukerak (aurreratua)
fa: گزینه های TeX (پیشرفته)
hr: Opcije za TeX (napredno)
hu: TeX kapcsolók (haladó)
it: Opzioni TeX (avanzate)
mk: Опции за TeX (напредно)
pl: Opcje TeX (zaawansowane)
ro: Opțiuni TeX (avansate)
ru: Опции TeX (для экспертов)
tr: TeZ seçenekleri (gelişmiş)
uk: Налаштування TeX (якщо доводиться)

source: Teaser
bg: Преглед
ca: Mostra
cs: Upoutávka
es: Muestra
eu: Aurrerapena
fa: پیش‌نمایش
hr: Pregled
hu: Kedvcsináló
it: Anteprima
mk: Преглед
ru: Аннотация
tr: Fragman

source: Teaser image
bg: Изображение за преглед
ca: Imatge de mostra
cs: Obrázek upoutávky
eo: Teaser-bildo
es: Imagen de muestra
eu: Aurrerapenaren irudia
fa: پیش‌نمایش تصویر
fr: Image teaser
hr: Sliku za pregled
hu: Kedvcsináló kép
it: Immagine d'anteprima
mk: Слика за преглед
nl: Teaserplaatje
ro: Imaginea teaser
ru: Обложка
tr: Fragman resmi

source: Template token
ca: Plantilla de token
eu: Txantiloiaren tokena

source: Term
bg: Термин
ca: Termini
cs: Období
eo: Terminon
es: Término
eu: Terminoa
fa: شرایط
fr: Terme
hr: Pojam
hu: Kifejezés
it: Termine
mk: Поим
ru: Термин
tr: Terim
uk: Термін

source: Test
bg: Тест
eo: Testo
es: Prueba
eu: Proba
fa: آزمایش
hu: Teszt
mk: Тест
ru: Тест
uk: Тест

source: Tested applications, in this order of preference
bg: Тествани приложения в тази последователност
ca: Aplicacions provades, en aquest orde de preferència
cs: Testované aplikace, v tomto pořadí preference
eo: Provitaj kandidatiĝoj laŭ ĉi tiu ordo de prefero
es: Aplicaciones probadas, en este orden de preferencia
eu: Probatutako aplikazioak, hobespenaren arabera
fa: برنامه‌های آزمایش شده، به ترتیب اولویت
fr: Application testées, dans cet ordre de préférence
hr: Testirane aplikacije
hu: Tesztelt appok preferencia-sorrendben
it: Applicazioni funzionanti, in questo ordine di preferenza
mk: Тестирани апликации
nl: Geteste toepassing, in deze volgorde van voorkeur
pl: Sprawdzone aplikacje, w kolejności preferencji
ro: Aplicații testate, în această ordine de preferință
ru: Протестированные приложения, в порядке предпочтения
sq: Aplikacionet e testuara
tr: Test edilen uygulamalar, buradaki sıraya göre tercih edilir
uk: Перевірені застосунки, від більш до менш рекомендованих

source: Text
eu: Testua
hu: Szöveg

source: Text body only (no title, no final pages)
ca: Només cos de text (sense títol ni pàgines finals)
cs: Pouze tělo textu (bez názvu, žádné konečné stránky)
eu: Testu-gorputza soilik (izenbururik eta amaierako orririk gabe)
fa: فقط متن (بدون عنوان، بدون صفحات پایانی)
hu: Szöveg törzs (cím és végszó nélkül)
it: Solo corpo del testo (senza titolo e pagine finali)
ro: Numai corpul textului (fără titlu, fără pagini finale)
tr: Yalnızca metin gövdesi (başlık yok, son sayfa yok)

source: Text formatted with markup
bg: Текстът е форматиран с markup
ca: Text formatat amb marcat
cs: Text formátovaný markupem od Amuse Wiki
eo: Teksto formatita per markado
es: Texto formateado con marcado
eu: Markatze formatudun testua
fa: متن با نشانه‌گذاری قالب‌بندی شد‌ه‌است
fr: Texte formaté avec balisage
hr: Tekst u wiki formatu
hu: Szöveg markuppal formázva
it: Testo formattato con il markup
mk: Текст во wiki формат
nl: Opgemaakte tekst
pl: Tekst sformatowany z adiustacją
ro: Text formatat cu markup
ru: Текст, отформатированный с помощью разметки
sq: Teksti i formatuar me përmirësime
tr: Metin biçimlendirildi

source: Text height
ca: Altura del text
cs: Výška textu
eu: Testuaren altuera
fa: ارتفاع متن
hu: Szöveg magasság
it: Altezza del testo
ro: Înălțimea textului
tr: Metin yüksekliği
uk: Висота тексту

source: Text redirections are set in the text itself, using the DELETED header with this syntax
bg: Текстови пренасочвания трябва да бъдат въведени в самия текст, използвайки DELETED таг с този синтаксис
ca: Les redireccions de text s'establixen en el propi text, utilitzant la capçalera DELETED amb aquesta sintaxi
cs: Přesměrování textu jsou nastavena v textu samotném za použití hlavičky DELETED s touto syntaxí
eo: Tekstaj alidirektiloj estas agorditaj en la teksto mem, uzante la Forigita kaplinio kun ĉi tiu sintakso
es: Las redirecciones de los textos se establecen en el mismo texto usando DELETED en el encabezado con esta sintaxis
eu: Testu-birbideraketak testuan ezartzen dira, DELETED goiburua erabiliz sintaxi honekin
fa: تغییر مسیرهای متن در خود متن با استفاده از هدر DELETED به این نحو تنظیم می‌شود
fr: Les redirections de texte sont définies dans texte lui-même, en utilisant le titre DELETED avec cette syntaxe
hr: Preusmjeravanja su određena u samom tekstu, koristeći zaglavlje #DELETED ovom sintaksom.
hu: A szöveges átirányításokat maga a szöveg tartalmazza, a DELETED-fejléc használatával ezzel a szintaxissal
it: Le redirezioni sono impostate nel testo stesso, usando l'intestazione #DELETED con la seguente sintassi
mk: Пренасочувањата се одредени во самиот текст, користејќи го заглавието #DELETED со оваа синтакса.
nl: Tekstverwijzingen zijn in de tekst zelf ingesteld, met gebruikt van de DELETED koptekst met deze syntax
ru: Перенаправление текста устанавливается в тексте используя заголовок DELETED с этим синтаксисом
tr: Metin yönlendirmeleri metnin içinde, DELETED üstlüğü ile bu şekilde verilir
uk: Переспрямування текстів встановлюються в самих текстах за допомогою заголовка DELETED із таким синтаксисом

source: Text width
ca: Amplària del text
cs: Šířka textu
eu: Testuaren zabalera
fa: عرض متن
hu: Szöveg szélesség
it: Larghezza del testo
ro: Lățimea textului
tr: Metin genişliği
uk: Ширина тексту

source: Texts
bg: Текстове
ca: Textos
cs: Texty
eo: Tekstoj
es: Textos
eu: Testuak
fa: متن‌ها
fr: Textes
hr: Tekstovi
hu: Szövegek
it: Testi
mk: Текстови
nl: Teksten
pl: Teksty
ro: Texte
ru: Тексты
sq: Tekstet
tr: Metinler
uk: Тексти

source: Thanks!
ca: Gràcies!
eu: Mila esker!
hu: Köszi!

source: The Beamer selections are relevant only if you activate the slides output.
bg: Beamer селекциите са от значение само ако активираш създаването на слайдове.
ca: Les seleccions de Beamer només son rellevants si has activat la eixida de diapositives.
cs: Možnosti pro Beamer jsou relevantní jenom pokud aktivuješ output slajdů.
eo: La elektoj de Beamer gravas nur se vi aktivigas la diapozitivoj.
es: Las selecciones de Beamer son relevantes solo si activaste la salida de diapositivas.
eu: Beamer-en hautapenak garrantzitsuak dira soilik diapositiben irteera gaitzen baduzu.
fa: انتخاب‌های Beamer فقط در صورتی مرتبط هستند که خروجی اسلایدها را فعال کنید.
fr: Les sélections Beamer sont seulement applicables si vous activez la sortie de diapositives.
hr: Opcije koje se tiču slajdova nisu relevantne ako slajdovi su onemogućeni.
hu: A Beamer beállítások csak akkor érvényesülnek ha aktiválod a dia kimenetet.
it: Le selezioni relative a Beamer hanno valore solo se l'opzione diapositive è attivata.
mk: Опциите кои се однесуваат на слајдовите не се релевантни ако слајдовите се оневозможени.
nl: De Beamerselecties zijn alleen relevant als je de slides-uitvoer activeert.
ro: Selecțiile Beamer sunt relevante numai dacă activați output-ul diapozitivelor.
ru: Настройки Beamer имеют значение только если вы включили создание слайдов.
tr: Beamer seçimleri sadece slayt çıkışını etkinleştirdiğin zaman anlamlıdır.

source: The OPDS address for this site is:
bg: OPDS адресът за този сайт е:
ca: La direcció OPDS per a aquest lloc és:
cs: OPDS adresa této stránky je:
eo: La OPDS-adreso por ĉi tiu retejo estas:
es: La dirección OPDS para este sitio es:
eu: Gune honen OPDS helbidea hau da:
fa: آدرس OPDS برای این سایت:
fr: L'adresse OPDS pour ce site est :
hr: Adresa OPDS-a ovog sajta je:
hu: Az OPDS címe az oldalnak:
it: L'indirizzo OPDS per questo sito è:
mk: OPDS адресата на овој сајт е:
nl: Het OPDS adres voor deze site is:
pl: OPDS-owy adres tej strony to:
ro: Adresa OPDS pentru acest site este:
ru: Адрес OPDS для этого сайта:
sq: Adresa OPDS për këtë faqe është:
tr: Bu site için OPDS adresi:
uk: OPDS-адреса цього сайту:

source: The PDF logo value can be either an absolute path or just a filename if you choose to install it in the TeXlive tree. You can do so with the following commands. The last one checks if the file can be found.
bg: Стойността на логото на PDF-а може да бъде или абсолютен път, или обикновено име на файл, ако избереш да го инсталираш в TeXlive дървото. Можеш да го направиш това чрез следните команди. Последната проверява дали файлът може да бъде намерен.
ca: El valor del logotip PDF pot ser una ruta absoluta o només un nom d'arxiu si decidixes instal·lar-ho en l'arbre de TeXlive. Pots fer-ho amb els següents comandos. L'últim comprova si es pot trobar l'arxiu.
cs: Hodnota PDF loga může být buď absolutní cesta, nebo jen jméno souboru, pokud si vybereš ho nainstalovat ve stromu TeXlive. Můžeš to udělat následujícími příkazy. Poslední z nich kontroluje, jestli soubor lze najít.
eo: La PDF-logo-valoro povas esti aŭ absoluta vojo aŭ nur dosiernomo, se vi elektas instali ĝin en la TeXlive-arbo. Vi povas fari tion per la jenaj komandoj. La lasta kontrolas ĉu la dosiero troveblas.
es: El logo PDF puede ser una ruta absoluta o solo un un nombre de archivo si elegiste instalarlo en el tree de TeXlive. Puedes hacerlo con los siguientes comandos. El último comprueba si el archivo pudo ser encontrado.
eu: PDFaren logotipoaren balioa bide-izen absolutu bat edo soilik fitxategi-izen bat izan daiteke, TeXlive zuhaitzean instalatzea aukeratzen baduzu. Honako komandoekin egin dezakezu. Azkenak fitxategia aurki daitekeen egiaztatzen du.
fa: اگر بخواهید آن را در درخت TeXlive نصب کنید، مقدار لوگوی PDF می تواند یک مسیر کامل یا فقط یک نام فایل باشد. با دستورات زیر می‌توانید این کار را انجام دهید. آخرین مورد بررسی می‌کند که آیا فایل را می‌توان یافت یا نه.
fr: La valeur de logo PDF peut soit être un chemin absolu, soit juste un nom de fichier si vous choisissez de l'installer dans l'arborescence TeXlive. Vous pouvez ce faire grâce aux commandes suivantes. La dernière vérifie si le fichier peut être trouvé.
hr: Logo u PDF-u može biti apsolutni put do datoteke ili samo ime datoteke ako je ova instalirana u TeXlive-u. Možeš to napraviti koristeći slijedeće komande.
hu: A PDF logo érték vagy abszolút elérési útvonal vagy csak egy fájlnév ha installálva van
it: Il logo PDF può essere sia un percorso assoluto, oppure solo il nome del file se è installato correttamente in TeXlive. Puoi farlo eseguendo i seguenti comandi. L'ultimo comando controlla se il file può essere trovato.
mk: Логото во PDF документот може да биде апсолутна патека до датотеката или само име на датотеката ако таа е инсталирана во Texlive. Можеш да го направиш тоа користејќи ги следните команди.
nl: De PDF logowaarde kan ofwel een absoluut pad zijn, ofwel alleen een bestandsnaam als je ervoor kiest om het in de TeXlive boom te installeren. Je kunt het doen met de volgende commando's. De laatste controleert of het bestand gevonden kan worden.
ro: Valoarea logo-ului PDF poate fi fie un absolute path sau doar un nume de fișier, dacă alegeți să o instalați în fișierul TeXlive. Puteți face acest lucru cu următoarele comenzi. Ultima comandă verifică dacă fișierul poate fi găsit.
ru: Значение для PDF-логотипа может быть как абсолютным путём, так и просто именем файла, если вы решили установить его в дерево TeX Live. Вы можете сделать это с помощью следующих команд. Последняя проверяет, может ли файл быть найден.
tr: PDF logo değeri ya tam yol (ablosute path) olur ya da eğer TeXlive dizin ağacı içine yüklemeyi tercih edersen sadece dosya ismi olur. Aşağıdaki komutlarla bunu yapabilirsin. Sonuncusu dosyanın bulunup bulunamadığını kontrol eder.
uk: У полі PDF-логотипу може бути абсолютний шлях або просто назва файлу, якщо ви встановили його в дерево TeXlive. Встановлюють його такими командами. Остання перевіряє, чи вдається знайти файл.

source: The changes will propagate automatically once you push.
bg: Промените ще се разпространят веднага, щом ги пуснеш.
ca: Els canvis es propagaran automàticament una vegada que faces push.
cs: Změny se budou automaticky propagovat, jakmile provedeš push.
eo: La ŝanĝoj disvastiĝos aŭtomate post kiam vi premos.
eu: Aldaketak automatikoki hedatuko dira behin sakatzean.
fa: پس از ارسال کردن، تغییرات به طور خودکار منتشر می‌شوند.
hu: A változások átkerülnek automatikusan push esetén.
it: I cambiamenti saranno propagati automaticamente dopo "git push".
tr: Değişiklikler, bir kez ittiğinizde otomatik olarak oluşturulur.
uk: Зміни автоматично застосовуються після виконання push.

source: The description for %1 has been updated
bg: Описанието за %1 е било обновено
ca: S'ha actualitzat la descripció de %1
cs: Popis pro %1 byl upraven
eo: La priskribo por% 1 estis ĝisdatigita
eu: Honen azalpena eguneratu da: %1
fa: توضیحات %1 بروزرسانی شد
fr: La description pour %1 a été mise à jour
hr: Opis za %1 uređena
hu: A %1 leírása frissítésre került
it: La descrizione per %1 è stata aggiornata
mk: Описот за %1 е уреден
nl: De beschrijving voor %1 is geupdated
pl: Opis %1 został zaktualizowany
ro: Descrierea pentru %1 a fost actualizată
ru: Описание %1 было обновлено
tr: %1 için açıklama güncellendi
uk: Опис %1 оновлено

source: The differences between the list of footnotes and references is shown below.
bg: Разликата между списъка с бележките под линиите и референциите към тях е показана отдолу.
ca: A continuació s'indiquen les diferències entre la llista de notes a peu de pàgina i la de referències.
cs: Rozdíly mezi seznamy poznámek pod čarou a odkazy jsou ukázány níže.
eo: La diferencoj inter la listo de piednotoj kaj referencoj estas montritaj sube.
eu: Oin-oharren eta erreferentzien zerrenden arteko ezberdintasuna jarraian erakusten da.
fa: تفاوت بین فهرست پاورقی‌ها و مراجع در زیر نشان داده شده است.
hr: Dolje se pokazuju razlike između fusnota i fusnota koje nalaze u tekstu.
hu: A különbségek a lábjegyzetek listái és a hivatkozások között alább látható.
it: La differenza tra la lista delle note a piè di pagina e i riferimenti nel testo è mostrata qui sotto.
mk: Долу се прикажани разликите помеѓу фуснотите и фуснотите кои се наоѓаат во текстот.
ro: Diferențele dintre lista de note de subsol și cea de referințe sunt prezentate mai jos.
ru: Разница между списком сносок и списком ссылок на них показана ниже.
tr: Dipnot listesi ile referanslar arasındaki farklar aşağıda gösterilmiştir.
uk: Перелік відмінностей приміток і посилань показано внизу.

source: The file uploaded is not an HTML file!
bg: Каченият файл не е HTML!
ca: L'arxiu pujat no és un arxiu HTML!
cs: Nahraný soubor není ve formátu HTML!
eo: La alŝutita dosiero ne estas HTML-dosiero!
es: ¡El archivo subido no es un archivo HTML!
eu: Igotako fitxategia ez da HTML fitxategia.
fa: فایلی که آپلود شده است HTML نیست!
fr: Le fichier téléverser n'est pas un fichier HTML !
hr: Učitana datoteka nije u HTML-u!
hu: A feltöltött fájl nem HTML!
it: Il file caricato non è un file HTML!
mk: Вчитаната датотека не е во HTML!
nl: Het geuploade bestand is geen HTML bestand!
pl: Przesłany plik nie jest plikiem HTML!
ro: Fișierul încărcat nu este un fișier HTML!
ru: Загруженный файл не является HTML-файлом!
sq: Dokumenti i ngarkuar nuk është dokument HTML!
tr: Yüklenen dosya bir HTML dosyası değil!
uk: Вивантажений файл — не HTML!

source: The following settings provide the defaults for each format.
bg: Следните настройки предоставят стойностите по подразбиране на всеки формат.
ca: Els següents ajustos proporcionen els valors predeterminats per a cada format.
cs: Následující nastavení poskytují výchozí hodnoty pro každý formát.
eo: La jenaj agordoj donas la defaŭltojn por ĉiu formato.
eu: Jarraian dauden ezarpenek formatu bakoitzaren balio lehenetsiak ematen dituzte.
fa: تنظیمات زیر پیش‌فرض های هر فرمت را ارائه می‌کنند.
hr: Sljedeće postavke koriste se kao zadane postavke za svaki format.
hu: Az alábbi beállítások adják az alapértelmezéseket az egyes formátumokhoz.
it: Le seguenti impostazioni forniscono le impostazioni predefinite per ogni formato.
mk: Следните поставки служат за генерирање на конфигурацијата на вебсерверот.
nl: De volgende instellingen voorzien de standaard voor ieder formaat.
ro: Următoarele setări oferă valorile implicite pentru fiecare format.
ru: Далее идут настройки по умолчанию для каждого формата.
tr: Aşağıdaki ayarlar her bir format için varsayılan değerleri verir.
