Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: HTML to insert on the top of the layout, behind the navigation bar and below the banner
bg: HTML, който ще бъде вмъкнат в горната част на страницата под менюто и банера
ca: HTML per a inserir en la part superior del disseny, darrere de la barra de navegació i davall del bàner
cs: HTML ke vložení na vrchol rozložení, za navigační lištu a pod baner
eo: HTML por enmeti sur la supron de la aranĝo, malantaŭ la navigacia stango kaj sub la standardo
es: HTML a insertar al inicio de la página, antes de la barra de navegación y abajo del banner
eu: Diseinuaren goialdean txertatu beharreko HTMLa, nabigazio-barraren atzean eta pankartaren azpian
fa: کد HTML برای درج در بالای طرح، پشت نوار مسیریابی و زیر بنر
fr: HTML à insérer en haut de la mise en page, derrière la barre de navigation et sous la bannière
hr: HTML za gornji dio stranice, ispod menua i bannera
hu: HTML amit a fejlécbe illesztenénk be a navigációs sáv alá a banner alá
it: Codice HTML da inserire in testa ad ogni pagina, sotto alla barra di navigazione e sotto il banner (se presente)
mk: HTML за горниот дел од страницата, под менито и банерот
nl: HTML om in te voegen bovenaan de layout, achter de navigatiebalk en onder de banner
ro: HTML de inserat în partea de sus a layout-ului, în spatele barei de navigare și sub banner
ru: HTML для вставки в верх раскладки, между навигационной панелью и баннером
sq: Të vendoset HTMLi në fund të siperfaqës, përmbrapa hapësirës së navigimit dhe nën baner
tr: Yerleşimin tepesine, navigasyon çubuğunun arkasına ve banner'ın altına eklenecek HTML

source: HTML/Word Importer
bg: Преобразувай HTML/Word в wiki формат
ca: Importador de HTML/Word
cs: HTML/Word Importér
eo: HTML / Vorta Importilo
es: Importador de HTML/Word
eu: HTML/Word inportatzailea
fa: ورودی HTML/Word
fr: Importateur HTML/Word
hr: Pretvori HTML/Word u wiki format
hu: HTML/Word importáló
it: Importatore HTML/Word
mk: Претвори го HTML/Word во wiki формат
nl: HTML/Word Importeerder
pl: Importer z HTML-a/Worda
ro: Importator HTML/Word
ru: Импорт HTML/Word
sq: Importuesi i HTML/Word
tr: HTML/Word İçeri Aktarıcı
uk: Імпортування HTML чи Word

source: Half Letter paper
bg: Формат половин писмо(Letter)
ca: Grandària de mitja carta
eo: Duonlitera papero
es: Tamaño media carta
eu: Gutun-erdi papera
fa: کاغذ A5
fr: Papier Demi-Lettre
hr: Polovica “Letter” papira
hu: Fél levél papír
it: Mezzo foglio “Letter”
mk: Половина „Letter“ формат
nl: Half US-Letter papier
pl: Połowa arkuszu listowego
ro: Hârtie Half Letter
ru: Половина Letter
sq: Gjysma e formatit A4 horizontal
tr: Yarım Letter sayfa

source: Headers
ca: Encapçalaments
cs: Záhlaví
eu: Goiburuak
fa: هدرها
hu: Címsorok
it: Intestazioni
ro: Antete/Headers
tr: Başlıklar
uk: Заголовки

source: Heading
bg: Заглавна част
ca: Encapçalament
cs: Nadpis
eo: Titolo
es: Encabezado
eu: Goiburua
fa: سرفصل
fr: Titre
hr: Zaglavlje
hu: Címsor
it: Sezioni
mk: Заглавие
nl: Kop
pl: Nagłówek
ro: Rubrică/Heading
ru: Заголовок
sq: Kryetitulli
tr: Üst bilgi
uk: Заголовок

source: Headings
bg: Заглавни части
ca: Títols
cs: Nadpisy
eo: Titoloj
es: Títulos
eu: Goiburuak
fa: سرفصل‌ها
fr: Titres
hr: Zaglavlja
hu: Címsorok
it: Sezione
mk: Заглавија
nl: Koppen
pl: Nagłówki
ro: Rubrici/Headings
ru: Заголовки
sq: Kryetitujt
tr: Üst bilgiler
uk: Заголовки

source: Height:
bg: Височина:
ca: Altura:
cs: Výška:
eo: Alteco:
es: Alto:
eu: Altuera:
fa: ارتفاع:
fr: Hauteur :
hr: Visina
hu: Magasság:
it: Altezza:
mk: Висина
nl: Hoogte:
pl: Wysokość:
ro: Înălțime:
ru: Высота:
sq: Lartësia:
tr: Yükseklik:
uk: Висота:

source: Help Text
ca: Text d'Ajuda
eu: Laguntza-testua
fa: متن کمکی
hu: Súgó szöveg
it: Aiuto in linea
ro: Text de ajutor
tr: Yardım metni
uk: Текст довідки

source: Here you can find a preview of the Beamer themes and color themes
bg: Тук може да прегледаш Beamer и цветовите теми
ca: Ací pots trobar una vista prèvia dels temes Beamer i temes de color
cs: Zde lze najít náhled motivů Beameru a barevných motivů
eo: Ĉi tie vi povas vidi antaŭrigardon de la temoj kaj koloraj temoj de Beamer
es: Aquí puedes encontrar una previsualización de los temas de Beamer y paletas colores
eu: Hemen Beamer-en gaien eta kolore-gaien aurrebista aurki dezakezu
fa: اینجا می‌توانید پیش‌نمایش تم و رنگ Beamer را پیدا کنید
fr: Vous pouvez ici trouver un aperçu des thèmes Beamer et des thèmes colorés
hr: Ovdje možeš naći pregled tema i boja za slajdove
hu: Itt találod az előnézetekeet a Beamer témákhoz és szín témákhoz
it: Qui puoi trovare un'anteprima dei temi e dei colori delle diapositive
mk: Овде можеш да најдеш преглед на темите и боите за слајдови
nl: Hier kun je een voorbeeldweergave vinden van de Beamerthemas en kleurenthemas
ro: Aici poți previzualiza temele Beamer și de culori
ru: Здесь вы можете посмотреть на темы и цветовые схемы Beamer
sq: Këtu mund ta shihni dizajnin e Beamer dhe ngjyrave.
tr: Burada Beamer temaları ve renk temalarının ön izlemesini bulabilirsin

source: Here you can save or load your templates. The text list and the cover image are excluded by the saved settings. You can use this to save paper/fonts/imposition and other options.
bg: Тук може да запазваш или да качваш своите шаблони. Списъкът с текстове и снимката на корицата не се запаметяват. Тук можеш да запазваш своите листове/шрифтове и други опции.
ca: Ací pots guardar o carregar les teues plantilles. La llista de texts i la imatge de portada queden excloses pels ajustos guardats. Pots usar-ho per a guardar opcions de paper/tipus de lletra/imposició entre altres.
cs: Zde můžeš uložit a načíst šablony. Seznam textů a přebalový obrázek jsou vyřazeny uloženým nastavením. Můžeš to využít k uložení formátu/fontu/archové montáže (impozice) a jiných možností.
eo: Ĉi tie vi povas konservi aŭ ŝarĝi viajn ŝablonojn. La tekstolisto kaj la kovrilbildo estas ekskluditaj de la konservitaj agordoj. Vi povas uzu ĉi tion por ŝpari paperon / tiparojn / altrudon kaj aliajn eblojn.
es: Aquí puedes guardar o cargar tus plantillas. La lista de textos y la imagen de portada se excluyen de las opciones guardads. Puedes usar esto para guardar opciones de papel, tipografías, imposición y otras opciones.
eu: Hemen txantiloiak gorde eta karga ditzakezu. Testu-zerrendak eta azalaren irudiak gordetako ezarpenek baztertzen dituzte. Aukera hau erabil dezakezu papera/letra-tipoak/ezarpenak eta beste aukerak gordetzeko.
fa: در اینجا می‌توانید قالب های خود را ذخیره یا بارگذاری کنید. لیست متن و تصویر جلد توسط تنظیمات ذخیره شده حذف می‌شوند. می‌توانید از این برای ذخیره کاغذ / فونت / وضعیت و سایر گزینه ها استفاده کنید.
fr: Ici vous pouvez enregistrer ou charger vos modèles. La liste de texte et l'image de couverture sont exclues par les paramètres sauvegardés. Vous pouvez utiliser ceci pour enregistrer format/police/imposition et autres options.
hr: Ovdje možeš spremiti ili koristiti svoje opcije. Popis tekstova i sliku za naslovnicu bit će ignorirane u spremljene opcije. Možeš to koristiti da spremiš svoje opcije za papir, fontove, prijelom itd., koristeći ih u budućnost.
hu: Itt töltheted be a saját sablonjaidat. A szöveg lista és borítókép figyelmen kívül vannak hagyva a beállítások által. Így papírt/fontot/impozíciót itt tudod menteni.
it: Qui puoi salvare o caricare le configurazioni per la tua utenza. La lista dei testi e l'immagine di copertina sono ignorate. Puoi usare questo strumento per salvare impostazioni quali il formato della carta, i caratteri, l'impaginazione, ecc.
mk: Овде можеш да ги зачуваш или користиш своите опции. Листата на текстови и сликата за насловницата ќе бидат игнорирани во зачуваните опции. Тоа можеш да го користиш за да ги зачуваш своите опции за хартија, фонтови, прелом итн., кои ќе ги користиш во иднина.
nl: Hier kun je sjablonen opslaan of laden. De tekstlijst en de omslagafbeeldingen zijn uitgesloten door de opgeslagen instellingen. Je kunt dit gebruiken om papier, lettertype, oplegging en andere instellingen op te slaan.
pl: Tutaj możesz zapisać lub załadować swoje szablony. Lista tekstów i grafika okładki są wykluczone przez zapisane zmiany. Możesz tego użyć do zapisania arkusza/czcionek/impozycji i innych opcji.
ro: Aici puteți salva sau încărca șabloanele. Lista de text și imaginea de copertă sunt excluse de setările salvate. Puteți folosi acest lucru pentru a salva hârtia/fonturi/impoziția și alte opțiuni.
ru: Здесь вы можете сохранить или загрузить ваши шаблоны. Список текстов и обложка исключаются из сохранённых настроек. Вы можете использовать это для сохранения бумаги/шрифтов/схемы спуска полос и других настроек.
sq: Këtu mund ta ruash apo ta hapësh template-in tuaj. Lista e teksit si dhe photografia e kopertinës nuk përfshihen nga procesi i ruajtjes. Këtë mund ta shfrytëzosh për të ruajtur formatin/letren/fontin si dhe opcionet tjera.
tr: Burada şablonlarını kaydededebilir ya da yükleyebilirsin. Metin listesi ve kapak resmi kaydedilen ayarlar dışındadır. Burayı sayfa/font/empoze ve diğer seçenekleri kaydetmek için kullanabilirsin.

source: Higher division factor means narrower margins
bg: Колкото по-голям е коефициентът на разделяне, толкова по-тесен е маржът
ca: Un factor de divisió més alt significa màrgens més estrets
cs: Větší dělitel znamená užší okraje
eo: Pli alta divida faktoro signifas pli mallarĝajn randojn
es: Un factor de división más alto significa márgenes más delgados
eu: Zatiketaren faktorea geroz eta altuago, orduan eta estuagoak orri-bazterrak
fa: ضریب تقسیم بالاتر به معنای حاشیه های باریک‌تر است
fr: Un facteur de division plus élevé crée des marges plus étroites
hr: Što je faktor podijele veći to će margine biti uže
hu: Nagyobb osztó keskenyebb margót jelent
it: Un fattore di divisione più alto implica margini più stretti
mk: Колку факторот на поделба е поголем толку маргините ќе бидат потесни
nl: Hogere deelfactor betekent smallere marges
pl: Większy współczynnik dzielenia oznacza węższe marginesy
ro: Un factor de divizare mai mare înseamnă marje mai mici
ru: Чем больше число — тем уже поля
sq: Faktori më i lartë i ndarjes dmth. margjinat më të ngushta
tr: Yüksek bölme katsayısı demek daha dar kenar boşluğu demektir
uk: Чим вище співвідношення, тим вужчі поля

source: Highest priority format
ca: Format de màxima prioritat
cs: Formát nejvyšší priority
eu: Lehentasunik handienaren formatua
fa: فرمت با بالاترین اولویت
hu: Legnagyobb prioritású formátum
it: Formato con priorità più alta
ro: Formatul cu cea mai mare prioritate
tr: Önceliği en yüksek olan biçim

source: Home
ca: Inici
eu: Hasiera

source: How are you going to access Git?
bg: Как ще влезеш в Git?
ca: Com accediràs a Git?
cs: Jak chceš přistupovat ke Gitu?
eo: Kiel vi aliros Git?
eu: Nola atzituko duzu git biltegia?
fa: چگونه می خواهید به Git دسترسی پیدا کنید؟
hu: Hogyan férek hozzá a githez?
it: Come intendi accedere a Git
ro: Cum vei accesa Git?
ru: Как вы собираетесь получать доступ к Git?
tr: Git'e nasıl erişeceksin?
uk: Який доступ до Git у вас є?

source: How do I create a landing page?
bg: Как да направя целева страница?
ca: Com es crea una pàgina d'aterratge?
cs: Jak vytvořím vstupní stránku?
eo: Kiel krei surteriĝan paĝon?
es: ¿Cómo creo una página de aterrizaje?
eu: Nola sor dezaket helmuga-orria?
fa: چگونه یک صفحه فرود (صفحه اول) ایجاد کنم؟
fr: Comment créer une page d'accueil ?
hr: Kako mogu stvoriti naslovnu stranicu?
hu: Hogyan csinálok egy érkező oldalt?
it: Come posso creare la pagina di default?
mk: Како можам да креирам насловна страница?
nl: Hoe maak ik een landingspagina?
pl: Jak stworzyć stronę tytułową?
ro: Cum pot crea o pagină de destinație?
ru: Как мне создать стартовую страницу?
sq: Si ta krijoj faqën kryesore (ballinën)
tr: Açılış sayfası nasıl yaratırım?
uk: Як створити головну сторінку?

source: How do I create a special page?
bg: Как да направя специална страница?
ca: Com es crea una pàgina especial?
cs: Jak vytvořím speciální stránku?
eo: Kiel krei specialan paĝon?
es: ¿Cómo modifico una página especial?
eu: Nola sor dezaket orri berezia?
fa: چگونه یک صفحه خاص ایجاد کنم؟
fr: Comment créer une page spéciale ?
hr: Kako mogu stvoriti jednu specijalnu stranicu?
hu: Hogyan csinálok speciális oldalt?
it: Come posso creare una pagina speciale?
mk: Како можам да креирам специјална страница?
nl: Hoe maak ik een speciale pagina?
pl: Jak stworzyć specjalną stronę?
ro: Cum pot crea o pagină specială?
ru: Как мне создать специальную страницу?
sq: Si ta krijoj faqën speciale?
tr: Özel sayfa nasıl yaratırım?
uk: Як створити особливу сторінку?

source: How do I delete a text?
bg: Как да изтрия даден текст?
ca: Com despublicar un text?
cs: Jak odstraním text?
eo: Kiel mi forigas tekston?
es: ¿Cómo elimino un texto?
eu: Nola ezaba dezaket testua?
fa: چگونه یک متن را حذف کنم؟
fr: Comment supprimer un texte ?
hr: Kako mogu izbrisati jedan tekst?
hu: Hogyan törlöm a szöveget?
it: Come posso rimuovere un testo?
mk: Како можам да избришам текст?
nl: Hoe verwijder ik een tekst?
pl: Jak mogę usunąć tekst?
ro: Cum pot șterge un text?
ru: Как мне удалить текст?
sq: Si ta fshij një tekst?
tr: Metni nasıl silerim?
uk: Як видалити текст?

source: How do I modify a special page?
bg: Как да променя дадена специална страница?
ca: Com es modifica una pàgina especial?
cs: Jak modifikuju speciální stránku?
eo: Kiel mi modifas specialan paĝon?
es: ¿Cómo modifico una página especial?
eu: Nola alda dezaket orri berezia?
fa: چگونه یک صفحه خاص را اصلاح کنم؟
fr: Comment modifier une page spéciale ?
hr: Kako mogu izmijeniti jednu specijalnu stranicu?
hu: Hogyan módosítom a speciálist szöveget?
it: Come posso modificare una pagina speciale?
mk: Како да изменам специјална страница?
nl: Hoe pas ik een speciale pagina aan?
pl: Jak mogę zmodyfikować specjalną stronę?
ro: Cum pot modifica o pagină specială?
ru: Как мне модифицировать специальную страницу?
sq: Si ta ndryshoj faqën speciale?
tr: Özel sayfayı nasıl değiştiririm?
uk: Як відредагувати особливу сторінку?

source: How do I purge a text?
bg: Как да прочистя даден текст?
ca: Com s’elimina un text?
cs: Jak dočista odstraním test?
eo: Kiel mi purigas tekston?
es: ¿Cómo purgo un texto?
eu: Nola garbi dezaket testua?
fa: چگونه یک متن را پاک کنم؟
fr: Comment purger un texte ?
hr: Kako mogu potpuno izbrisati jedan tekst?
hu: Hogyan törlök véglegesen egy szöveget?
it: Come posso rimuovere completamente un testo?
mk: Како можам потполно да избришам текст?
nl: Hoe schoon ik een tekst op?
pl: Jak mogę wyeliminować tekst?
ro: Cum pot șterge un text?
ru: Как мне вычистить текст?
sq: Si ta fshij me rrënjë një tekst?
tr: Metni nasıl temizlerim?
uk: Як стерти текст?

source: How do I redirect to another page?
bg: Как да създам пренасочване към друга страница?
ca: Com es pot redirigir a una altra pàgina?
cs: Jak přesměruji na jinou stránku?
eo: Kiel mi redirektas al alia paĝo?
es: ¿Cómo redirijo hacia otra página?
eu: Nola birbidera dezaket beste orri batera?
fa: چگونه به صفحه‌ی دیگری هدایت کنم؟
fr: Comment rediriger vers un autre page ?
hr: Kako mogu preusmjeravati na drugu stranicu?
hu: Hogyan irányítók át egy másik oldalra?
it: Come posso impostare una redirezione ad un'altra pagina?
mk: Како можам да пренасочам на друга страница?
nl: Hoe verwijs ik naar een andere pagina?
pl: Jak mogę przekierować do innej strony?
ro: Cum pot redirecționa către o altă pagină?
ru: Как мне сделать перенаправление на другую страницу?
sq: Si të kërcej në faqe tjetër
tr: Başka bir sayfaya nasıl yönlendiririm?
uk: Як переспрямувати сторінку?

source: How to choose a password
bg: Как да си избера парола
ca: Com triar una contrasenya
cs: Jak vybrat heslo
eo: Kiel elekti pasvorton
es: Cómo elegir una contraseña
eu: Pasahitza nola aukeratu
fa: چگونه رمزعبور انتخاب کنم
fr: Comment choisir un mot de passe
hr: Kako izabrati lozinku
hu: Hogyan válassz jelszőt?
it: Come scegliere una password
mk: Како да избереш лозинка
nl: Hoe kies je een wachtwoord
pl: Jak wybrać hasło
ro: Cum să alegi o parolă
ru: Как сменить пароль
sq: Si ta zgjedh fjalëkalimin?
tr: Şifre nasıl seçilir
uk: Як обрати пароль

source: However, you can browse, search, download and read the texts from mobile reading applications which support the so-called OPDS protocol.
bg: Въпреки това можеш да разглеждаш, търсиш, теглиш и четеш текстове от мобилни приложения, които поддържат т.нар. OPDS протокол.
ca: No obstant això, pots navegar, buscar, descarregar i llegir els texts des d'aplicacions per a mòbils que suporten el protocol anomenat OPDS.
cs: Nicméně, můžeš procházet, vyhledávat, stahovat a číst texty z mobilních čtecích aplikací, které podporují tzv. OPDS protokol.
eo: Tamen vi povas trarigardi, serĉi, elŝuti kaj legi la tekstojn de moveblaj legaj programoj, kiuj subtenas la tiel nomatan OPDS protokolo.
es: Sin embargo, puedes navegar, buscar, descargar y leer los textos desde aplicaciones para móviles que soporten el protocolo llamado OPDS.
eu: Halere, testuak arakatu, bilatu, deskargatu eta irakur ditzakezu aski ezaguna den OPDS protokoloa onartzen duen mugikorrerako irakurtzeko aplikazio batetik.
fa: با این حال، می توانید متون را از برنامه های تلفن همراه که از پروتکل OPDS پشتیبانی می کنند، مرور، جستجو، دانلود و بخوانید.
fr: Cependant, vous pouvez parcourir, chercher, télécharger et lire les textes depuis des applications de lecture pour appareils mobiles s'ils sont adaptés au protocole OPDS.
hr: Ipak možeš neposredno prelistati, pretražiti, skidati i čitati tekstove aplikacijama koje podržavaju OPDS protokol.
hu: Mindazonáltal, böngészheted, keresheted és letöltheted a szövegeket mobil olvasáshoz használt appot amik támogatják az ODPS protokollt.
it: È comunque possibile navigare, cercare, scaricare e leggere i testi offerti direttamente nelle applicazioni che supportano il protocollo OPDS.
mk: Сепак можеш непосредно да прелистуваш, пребаруваш, симнуваш и читаш текстови преку апликации кои го поддржуваат OPDS протоколот.
nl: Maar, je kunt teksten doorbladeren, zoeken, opslaan en lezen vanaf mobiele leesprogrammas die het zogenaamde OPDS protocol ondersteunen.
pl: Możesz jednak przeglądać, wyszukiwać, pobierać i czytać teksty przy użyciu tych aplikacji do mobilnego czytania, które wspierają tak zwany protokół OPDS.
ro: Cu toate acestea, puteți naviga, căuta, descărca și citi textele din aplicațiile mobile de citire care acceptă așa-numitul OPDS protocol.
ru: Несмотря на это, вы можете просматривать, искать и загружать тексты из мобильных приложений для чтения, которые поддерживают так называемый OPDS протокол.
sq: Mirëpo, ju mund të shfletoni, kërkoni, shkarkoni dhe lexoni tekstet nga aplikacionet e telefonit mobil që e perkrahin protokolin e ashtuquajtur OPDS
tr: Fakat, OPDS denilen protokolü destekleyen mobil okuma uygulamalarından metinleri tarayabilir, arayabilir, indirebilir ve okuyabilirsin.
uk: Проте ви можете переглядати, шукати, завантажувати й читати тексти за допомогою мобільних застосунків для читання, які підтримують OPDS-протокол.

source: I am human
bg: Аз съм човек
ca: Sòc una persona
cs: Jsem člověk
eo: Mi estas homo
es: Soy una persona
eu: Gizakia naiz
fa: من انسان هستم
fr: Je suis humain·e
hr: Ja sam ljudsko biće
hu: Ember vagyok
it: Sono umano
mk: Јас сум човек
nl: Ik ben een mens
pl: Jestem człowiekiem
ro: Sunt om
ru: Я человек
sq: Unë jam njeri
tr: Ben insanım
uk: Я людина

source: I have a system user with SSH access
bg: Имам системен профил със SSH достъп
ca: Tinc un usuari de sistema amb accés SSH
eo: Mi havas sistemuzanton kun SSH-aliro
eu: Sistemaren erabiltzailea dut SSH sarbidearekin
fa: من یک کاربر سیستم با دسترسی SSH دارم
hu: Van SSH hozzáférésű felhasználóm
it: Ho un utente di sistema con accesso SSH
ro: Am un utilizator de sistem cu acces SSH
ru: У меня есть системный пользователь с SSH-доступом
tr: SSH erişimi olan bir sistem kullanıcım var
uk: Маю системну обліковку з SSH-доступом

source: I want an imposed (ready to print) PDF
bg: Искам подготвен за печатане PDF
ca: Vull un PDF imposat (llest per a imprimir)
cs: Chci PDF s provedenou archovou montáží (připravené k tisku)
eo: Mi volas truditan (pretan presi) PDF
es: Quiero un PDF en cuadernillo (listo para imprimir)
eu: Ezarritako (inprimatzeko prest) PDF bat nahi dut
fa: من یک PDF (آماده برای چاپ) می‌خواهم
fr: Je veux un PDF imposé (prêt pour impression)
hr: Želim PDF spreman za štampu
hu: Nyomtatható PDF-et szeretnék
it: Voglio un PDF pronto per la stampa
mk: Сакам PDF подготвен за печатење
nl: Ik wil een opgelegde (klaar om te printen) PDF
pl: Chcę PDF z impozycją (gotowy do druku)
ro: Vreau un PDF impus (gata de tipar)
ru: Сделать спуск полос (готовый к печати PDF)
sq: E dëshiroj PDF-in e imponuar (të gatshëm për print)
tr: Empose (baskıya hazır) PDF istiyorum

source: I will provide my remote repository
bg: Ще предоставя дистанционното си хранилище
ca: Proporcionaré el meu repositori remot
cs: Dodám vlastní vzdálený repozitář
eo: Mi provizos mian foran deponejon
eu: Urruneko biltegia emango dut
fa: من ریپازیتوری راه دور خود را ارائه خواهم داد
hu: Megadom a távoli repómat
it: Fornirò il mio archivio Git remoto
ro: Voi furniza depozitul meu la distanță
ru: Я предоставлю удаленный репозиторий
tr: Uzak depomu sağlayacağım
uk: Працюватиму через віддалений репозиторій

source: Identifier
ca: Identificador
eu: Identifikatzailea
hu: Azonosító
