Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Not finished yet! Please have a look at the text and then click on "%1" to finalize your submission!
bg: Все още не е готово! Моля, хвърли едно последно око върху текста и после цъкни върху "%1"!
ca: Sense acabar! Per favor revisa el text i després clica en «%1» per a finalitzar el teu enviament!
cs: Ještě není dokončeno! Prosím podívej se na text a poté klikni na "%1" pro finalizaci svého příspěvku!
eo: Ankoraŭ ne finita! Bonvolu rigardi la tekston kaj poste alklaki "% 1" por fini vian proponon!
es: ¡Sin terminar! ¡Por favor revisa el texto y luego clickea en "%1" para finalizar tu envío!
eu: Ez dago amaitua oraindik. Eman begiratu bat testuari eta gero sakatu "%1" bidalketa amaitzeko.
fa: هنوز تمام نشده! لطفاً به متن نگاه کنید و سپس بر روی "%1" کلیک کنید تا ارسال شود!
fr: Pas encore terminé ! Veuillez jeter un coup d'œil au texte puis sur "%1" pour finaliser votre entrée !
hr: Procedura je još u toku! Provjeri tekst pa pritisni "%1".
hu: Nincs még befejezve! Kérlek nézd át a szöveget és klikelj a "%1"-re hogy véglegesítsd a beküldésed!
it: La procedura di caricamento è ancora incompleta! Controlla il testo e poi clicca su "%1" per completare la procedura!
mk: Процедурата сè уште е во тек! Провери го текстот па притисни "%1".
nl: Nog niet klaar!
pl: Proces nie jest jeszcze zakończony! Rzuć okiem na tekst, sprawdź czy wszystko jest dobrze, a później kliknij na "%1" aby sfinalizować swój upload!
ro: Nu este încă terminat! Vă rugăm să vă uitați la text și apoi dați click pe "%1" pentru a finaliza trimiterea!
ru: Ещё не завершено! Пожалуйста, посмотрите на текст и нажмите на «%1», чтобы завершить отправку!
sq: Nuk ka përfunduar ende! Të lutem rishiko tekstin dhe pastaj kliko në "%1" për ta finalizuar krijimin!
tr: Henüz bitmedi! Metni tekrar incele ve gönderimini tamamlamak için "%1" üzerine tıkla!
uk: Ще не все! Будь ласка, перевірте текст і тоді натисніть «%1», щоб завершити надсилання!

source: Not logged in
ca: No s'ha iniciat sessió
eu: Ez da hasi saioa

source: Notes
bg: Бележки
cs: Poznámky
es: Notas
eu: Oharrak
fa: یادداشت‌ها
hr: Napomene
hu: Jegyzetek
it: Note
mk: Забелешки
nl: Notities
pl: Notatki
ro: Notițe
ru: Дополнительная информация
sq: Shënime
tr: Notlar
uk: Примітки

source: Nothing to see here, so far
bg: За сега няма нищо тук
ca: Res que veure ací, per ara
cs: Tady není nic k vidění, zatím
eo: Nenio videbla ĉi tie, ĝis nun
es: Nada que ver aquí, por cierto
eu: Ez dago ezer hemen, oraindik
fa: تا الان، چیزی برای دیدن وجود ندارد
fr: Rien à voir ici, pour l'instant
hr: Ovdje se nema što vidjeti, za sada
hu: Nincs még itt semmi
it: Niente da vedere qui, per ora
mk: Нема што да се види овде, засега
nl: Nog niets te zien hier
pl: Jak na razie, nie ma tu niczego ciekawego
ro: Nimic de văzut aici, deocamdată
ru: Здесь пока ничего нет
sq: Asgjë deri më tani
tr: Buraya kadar, görülecek birşey yok
uk: Тут поки нічого нема

source: Nothing uploaded
bg: Нищо не беше качено
ca: No s'ha pujat res
cs: Nic nenahráno
eo: Nenio alŝutita
eu: Ez da igo ezer
fa: چیزی آپلود نشده است
hr: Ništa nije učitano
hu: Nincs feltöltve semmi
it: Caricamento fallito
mk: Ништо не е вчитано
nl: Niets geuploaded
pl: Nic nie zostało przesłane
ro: Nimic încărcat
ru: Ничего не загружено
tr: Hiçbir şey yüklenmedi
uk: Нічого не вивантажено

source: Notify mail: blank field will disable them
bg: Имейл известявания: ако оставиш полето празно, ще ги изключиш
ca: Correu electrònic de notificació: camp en blanc ho deshabilita
eo: Sciigu poŝton: malplena kampo malebligos ilin
es: Correo electrónico de notificación: campo en blanco lo deshabilitará
eu: Jakinarazpen-mezua: eremu hutsak desgaituko ditu
fa: خبررسانی ایمیل: فیلد خالی آنها را غیرفعال می‌کند
fr: Notifications par e-mail : laisser le champ vide les désactivera
hr: Mail obavijesti: ostavi prazno za onemogućiti
hu: Értesítő email: üresen hagyva nem értesít
it: Mail di notifica: lasciare in bianco per disabilitare
mk: E-mail известувања: остави празно за да ги оневозможиш
nl: Notificatiemail: leeg veld schakelt ze uit
ro: Notificare mail: câmpul gol le va dezactiva
ru: Оповещающие сообщения (оставьте поле пустым для отключения)
sq: Mail informues: fusha e zbrazët do ti pamundësoj ato
tr: Posta bildirimi: alan boşsa bildirimleri etkisizleştirir
uk: Пошта сповіщень: залиште порожньою, щоб вимкнути

source: Notify to
bg: Известяване до
ca: Notificar a
eo: Sciigu al
es: Notificar a
eu: Jakinarazi honi:
fa: اطلاع‌رسانی به
fr: Notifier
hr: Obavijesti
hu: Értesítés ide
it: Notifica a
mk: Извести
nl: Notifactie aan
ro: Notificare către
ru: Оповестить
sq: Njofto te
tr: Bildirimin gönderileceği adres
uk: Сповістити

source: Now it has been aligned to the site's archive, but this means that there are some missing commits.
bg: Вече е изравнено с архива на сайта, но това означава, че все още липсват няколко commit-а.
ca: Ara s’ha alineat amb l’arxiu del lloc, però això significa que falten alguns compromisos.
cs: Nyní to bylo zarovnáno archivu webu, ale to znamená, že tam jsou nějaké chybějící commity.
eo: Nun ĝi estis vicigita al la ar archiveivo de la retejo, sed ĉi tio signifas, ke mankas iuj komisioj.
eu: Orain gunearen artxibategiarekin lerrokatu da, baina berrespen batzuk falta dira.
fa: اکنون با آرشیو سایت هماهنگ شده است، اما به این معنی است که برخی از نسخه‌های بازنگری ناپدید شده‌اند.
hu: Most már bekerült az oldal archívumába, de ez azt jelenti hogy néhány commit hiányzik
it: Ora è stato allineato all'archivio del sito, ma ciò significa che ci sono dei cambiamenti mancanti.
ro: Acum a fost aliniată la arhiva site-ului, dar acest lucru înseamnă că lipsesc câteva ”commits”/comenzi.
tr: Şimdi sitenin arşivine uyumlu hale getirildi, ancak bu, bazı eksik commitlerin olduğu anlamına geliyor.
uk: Його було вирівняно за архівом сайту, але через це тепер бракує деяких комітів.

source: Now we are going to populate it and get it ready
bg: Сега ще го популираме и ще го приготвим
ca: Ara anem a emplenar-ho i preparar-ho
cs: Nyní to budeme populovat a připravíme to
eo: Nun ni plenigos ĝin kaj pretigos ĝin
eu: Orain, bete eta prestatu egingo dugu
fa: حالا می‌خواهیم آن را وارد کامپیوتر و آماده کنیم
hu: Most belakjuk és beállítjuk
it: Ora stiamo per popolarlo e prepararlo
ro: Acum îl vom umple și îl vom pregăti
tr: Şimdi onu tamamlayacak ve hazır hale getireceksin
uk: Далі описано, як заповнити репозиторій і почати ним користуватись

source: Number of jobs
bg: Брой задачи
ca: Número de processos
cs: Počet úkolů
eo: Nombro de laborpostenoj
eu: Lan kopurua
fa: تعداد برنامه‌ها
fr: Nombre de tâches
hr: Broj zadataka
hu: Folyamatok száma
it: Numero di lavori
mk: Број на задачи
nl: Aantal taken
ro: Număr de posturi
ru: Число заданий
tr: İş sayısı
uk: Кількість завдань

source: Number of latest entries to display on the RSS (an integer)
bg: Брой последни текстове, които ще се покажат на RSS feed-а (цяло число)
ca: Nombre d’últimes publicacions per a mostrar en l’RSS (un enter)
cs: Počet posledních vstupů, které se mají zobrazit v RSS (celé číslo)
eo: Nombro de la plej novaj afiŝoj montrotaj en la RSS (entjero)
es: Número de últimas publicaciones para mostrar en el RSS (un entero)
eu: RSS-n bistaratuko diren azken sarreren kopurua (zenbaki osoa)
fa: تعداد آخرین ورودی ها برای نمایش در RSS (عدد)
fr: Nombre d'ajouts récents à afficher sur le flux RSS (un nombre entier)
hr: Broj tekstova u RSS-u
hu: Az RSSben mutatott bejegyzések száma (természetes szám)
it: Numero di testi da mostrare nel feed RSS (numero intero)
mk: Бројот на последни записи за приказ на RSS (цел број)
nl: Aantal laatste inzendingen om weer te geven op de RSS (een integer)
ro: Numărul celor mai recente înregistrări care urmează să fie afișate pe RSS (un număr întreg)
ru: Число последних записей для отображения в RSS (целое)
sq: Numri i shënimeve të fundit për ti shfaqur në RSS (integjer)
tr: RSS üzerinde gösterilecek en son gönderilerin sayısı (tamsayı)

source: Number of results to show on paginated pages (an integer)
bg: Брой резултати за показване на страници с пагинация (цяло число)
ca: Nombre de resultats a mostrar en pàgines amb paginació (un enter)
cs: Počet výsledků, které se mají ukázat na stránkovaných stránkách (celé číslo)
eo: Nombro de rezultoj montrotaj sur paĝigitaj paĝoj (entjero)
es: Número de resultados a mostrar en páginas con paginación (un entero)
eu: Zenbatutako orrietan erakutsiko diren emaitza kopurua (zenbaki osoa)
fa: تعداد نتایج برای نمایش در صفحات صفحه‌بندی شده (عدد)
fr: Nombre de résultats à afficher sur les pages paginées (un nombre entier)
hr: Broj rezultata po stranici kad popis ima više stranica (pagination)
hu: Az oldalon mutatott eredmények száma (természetes szám)
it: Numero di risultati da mostrare nelle paginazioni (un numero intero)
mk: Број на резултати по страница кога листата има повеќе страници (pagination)
nl: Aantal resultaten om weer te geven op gepagineerde paginas (een integer)
ro: Numărul de rezultate care trebuie afișate pe paginile paginate (un număr întreg)
ru: Число результатов для показа на странице (целое)
sq: Numri i rezultateve për ti shfaqur në faqe të numëruara (integjer)
tr: Her sayfada gösterilecek sonuç sayısı (tamsayı)

source: Older first
bg: По-старите първо
ca: El més antic primer
cs: Starší dříve
eo: Pli malnova unue
eu: Zaharrenak lehenik
fa: قدیمی‌ترین
fr: Vieux d'abord
hr: Najstariji prvi
hu: Régebbi elől
it: Comincia con i più vecchi
mk: Најстарите први
nl: Ouder eerst
pl: Najpierw starsze
ro: Mai vechi
ru: Сначала более старые
tr: Önce eskiler
uk: Спершу старіші

source: Older texts
bg: Стари текстове
ca: Textos més antics
cs: Starší texty
eo: Pli malnovaj tekstoj
es: Textos más antiguos
eu: Testu zaharrenak
fa: متن‌های قدیمی‌تر
fr: Textes plus anciens
hr: Stariji tekstovi
hu: Régebbi szövegek
it: Testi più vecchi
mk: Постари текстови
nl: Oudere teksten
pl: Starsze teksty
ro: Texte mai vechi
ru: Более старые тексты
sq: Tekstet më të vjetra
tr: Önceki metin
uk: Старіші тексти

source: On text creation, enforce user to choose the URI
ca: En la creació de text, força a l'usuari a triar la URI
cs: Při vytvoření textu vynutit uživatelstvu výběr URI
eu: Testua sortzean, behartu erabiltzaileari URIa aukeratzera
fa: هنگام ایجاد متن، کاربر را مجبور به انتخاب URI کنید
hu: Szöveg létrehozásakor URI megadására kötelezni a felhasználót
it: Durante la creazione del testo, obbliga l'utente a scegliere un URI
ro: La crearea textului, impuneți utilizatorului să aleagă URI-ul
tr: Metin oluşturmada, kullanıcıyı URI'yi belirlemeye zorla
uk: Користувач_ка мусить обрати ідентифікатор при створенні тексту

source: One page per sheet. This is useful only if you want to add the cropmarks
bg: Една страница на лист. Това е препоръчително, ако искаш да добавиш маркировки за изрязване
ca: Una pàgina fer fulla. Açò es útil només si vols afegir les cropmarks
cs: Jedna stránka na list. To je vhodné jenom pokud chceš přidat ořezové značky
eo: Unu paĝo por folio. Ĉi tio utilas nur se vi volas aldoni la markilojn
eu: Orrialde bat orriko. Aukera hau erabilgarria da mozte-markak gehitu nahi badituzu.
fa: یک صفحه در هر برگ. این فقط در صورتی مفید است که بخواهید نشانه‌های برش را اضافه کنید
hr: Jedna strana po listu. To je korisno samo ako se želi dodati kontrolne oznake
hu: Ívenként egy oldal. Befűzés esetén hasznos.
it: Una pagina per foglio. Utile solo se si vogliono aggiungere gli indicatori di ritaglio
mk: Една страница по лист. Тоа е корисно само доколку сакаш да додадеш контролни ознаки
nl: Een pagina per tekst. Dit is alleen nuttig als je de snijtekens wil toevoegen
ro: O pagină pe foaie. Acest lucru este util doar dacă doriți să adăugați semnele de tăiere
ru: Одна страница на лист. Это полезно только если вы хотите добавить метки обрезки
tr: Her kağıtta tek sayfa. Bu sadece kesme işaretleri eklemek istiyorsan işe yarar

source: Open wiki
bg: Отворено уики
ca: Wiki oberta
cs: Otevři wiki
eo: Malfermu vikion
es: Wiki abierta
eu: Ireki wikia
fa: ویکی را باز کنید
fr: Wiki ouvert
hr: Otvoreni wiki
hu: Nyílt wiki
it: Wiki aperto
mk: Отворен wiki
pl: Otwórz wiki
ru: Открытая вики
sq: Hape wikin
tr: Wikiyi aç
uk: Відкрита вікі

source: Option templates
bg: Шаблони за опции
ca: Opcions de plantilles
cs: Šablony možností
eo: Opcioŝablonoj
es: Opciones de plantillas
eu: Aukeraren txantiloiak
fa: قالب‌های گزینه
fr: Modèles d'options
hr: Obrasci za opcije
hu: Opció sablonok
it: Configurazioni preimpostate
mk: Обрасци за опции
nl: Optiesjablonen
pl: Opcjonalne szablony
ro: Șabloane de opțiuni
ru: Шаблоны настроек
sq: Shabllonat opcional
tr: Seçenek şablonları

source: Optional, defaults to the author directive
bg: Не е задължително. По подразбиране ще бъде зададено като директивата на автора
ca: Opcional, per defecte és la directiva author
cs: Volitelný, výchozí nastavení je autorská direktiva
eo: Laŭvola, defaŭlte al la aŭtoro-direktivo
es: Opcional, de forma predeterminada es la directiva del/a autor/a
eu: Aukerakoa, egilearen direktiba da lehenetsitakoa
fa: اختیاری، به طور پیش فرض به دستور نویسنده است
fr: Facultatif, prend par défaut la valeur de la directive #author
hr: neobavezno, ako nedostaje koristit će se polje autora
hu: Választható, alapértelmezetten a szerző direktíva
it: opzionale, se mancante verrà usata la direttiva autore
mk: Незадолжително, доколку недостига ќе се користи полето автор
nl: Optioneel, gebruikt standaard de auteur instructie
ru: Опционально (по указанию автора)
tr: İsteğe bağlı, varsayılan değeri yazar komutudur

source: Or create a new revision, at your own peril. Having multiple concurrent revisions means that, unless someone takes care of it, only one will be chosen. You can go ahead, or retry later, or, better, contact the librarians before proceeding, to avoid wasting energies.
bg: Или направи нова ревизия на свой собствен риск. Ако има повече от една текуща ревизия, само една ще бъде избрана, ако някой не се погрижи. Можеш да продължиш, да опиташ отново по-късно или най-добре да се свържеш с библиотекарите преди да продължиш, за да не хабиш енергия.
ca: O crea una nova *revisió al teu propi gust. Tenint revisions concurrents múltiples significa que, llevat que algú es preocupe d’això, només un serà triat. *Pots seguir o reintentar després, o millor, contacta a un dels bibliotecaris abans de continuar, *per a evitar perdre energia.
cs: Nebo vytvoř novou revizi na vlastní nebezpečí. Existence více souběžných revizí znamená, že pokud se o to někdo nepostará, jen jedna bude zvolena. Můžeš pokračovat, zkusit to znovu později, nebo, lépe, kontaktovat knihovnictvo před tím, než budeš pokračovat, aby nedošlo ke plýtvání energií.
eo: Aŭ kreu novan revizion, laŭ via propra danĝero. Havante multnombraj samtempaj revizioj signifas tion, krom se iu zorgas el ĝi, nur unu estos elektita. Vi povas antaŭeniri aŭ reprovi poste, aŭ, pli bone, kontaktu la bibliotekistojn antaŭ ol daŭrigi, por eviti malŝpari energiojn.
es: O crea una nueva revisión a tu propio gusto. Teniendo revisiones concurrentes múltiples significa que, a menos que alguien se preocupe de eso, solo uno será elegido. Puedes seguir o reintentar después, o mejor, contacta a uno de los bibliotecarios antes de continuar, para evitar perder energía.
eu: Edo sortu berrikuspen berria, zure arriskupean. Pilaturiko hainbat berrikuspen badaude, bakarra aukeratuko da, norbaitek ez badu horretan lan egiten. Aurrera jarrai dezakezu, edo berriro saiatu geroago, jarri harremanetan liburuzainekin aurrera jarraitu baino lehen lana alferrik ez egiteko.
fa: یا یک بازبینی جدید با مسئولیت خود ایجاد کنید. داشتن چندین بازبینی همزمان به این معنی است که، تنها یکی انتخاب می‌شود، مگر اینکه کسی از آن مراقبت کند. می‌توانید ادامه دهید، یا بعداً دوباره امتحان کنید، یا بهتر است قبل از ادامه دادن با کتابداران تماس بگیرید تا از اتلاف انرژی جلوگیری کنید.
fr: Ou créez une nouvelle révision, à vos propres risques et périls. Avoir de multiple révisions concurrentes veut dire que, si quelqu'un ne s'en occupe pas, une seule sera choisie. Vous pouvez procéder, ou réessayer plus tard, ou contacter les bibliothécaires avant de procéder, afin d'éviter de faire des efforts pour rien.
hr: Ili stvori novu izmjenu, na tvoj vlastiti rizik. Kada postoje višestruke izmjene netko mora izabrati, i obično se izabire samo jedna. Možeš nastaviti ili pokušati kasnije, ili, još bolje, kontaktirati bibliotekare da bi se izbjeglo nepotrebno trošenje energije.
hu: Vagy készíts egy új verziót saját felelősségre. Több konkurens verzió azt jelenti, hogy amennyiben nem figyeltek oda csak egy lesz kiválasztva. Folytathatod, mepróbálhatod később, vagy ami még jobb vedd fel a kapcsolataot a könyvtárosokkal mielőtt folytatnád hogy ne dolgozzon senki feleslegesen.
it: O crea una nuova revisione, a tuo rischio e pericolo. Quando ci sono multiple revisioni qualcuno deve prendere provvedimenti e solitamente solo una verrà scelta. Puoi procedere o riprovare più tardi, o, ancor meglio, contattare i bibliotecari prima di procedere, per evitare di consumare energie inutilmente.
mk: Или создади нова измена, на сопствен ризик. Кога постојат повеќебројни измени некој мора да избере и обично се избира само една. Можеш да продолжиш или да се обидеш подоцна, или, уште подобро, да ги контактираш библиотекарите за да се избегне беспотребно трошење енергија.
nl: Of maak een nieuwe herziening, op eigen risico. Het hebben van meerdere gelijktijdige herzieningen betekent dat tenzij iemand er voor zorgt, er maar een wordt gekozen. Je kunt verdergaan, het later opnieuw proberen, of (bij voorkeur) contact opnemen met de bibliothecarissen voordat je verdergaat om te voorkomen dat je energie verspilt.
ro: Sau creați o nouă revizuire, pe propria răspundere. Având mai multe revizuiri simultane înseamnă că, dacă nu se ocupă cineva de de ea, doar una va fi aleasă. Puteți merge mai departe, sau puteți încerca din nou mai târziu, sau, mai bine, contactați bibliotecarii înainte de a continua, pentru a evita irosirea energiilor.
ru: Или создайте новую правку, на свой страх и риск. Наличие нескольких правок означает, что, если никто не проверит их, только одна из них будет выбрана. Вы можете пойти дальше, или повторить позже, или, чтобы не тратить сил зря, обратитесь к библиотекарям.
sq: Ose krijo një përpunim tjetër, duke marr rrezikun përsipër. Duke pasur disa përpunime njëkohësisht, vetëm njëra do të zgjedhet. Ju mund të vazhdoni os provoni më vonë, ose edhe më mirë mund të kontaktoni librarianët para se të vazhdoni.
tr: Ya da riski üstlenip yeni bir versiyon yarat. Aynı anda birden fazla versiyon olunca, birisi bunu düzeltmezse sadece bir tanesi seçilir. Devam edebilirsin, ya da sonra tekrar deneyebilirsin, ya da en iyisi devam etmeden önce, kütüphaneciye danışabilirsin ki emeklerin boşa gitmesin.
uk: Або створіть нову версію на свій ризик. Коли є кілька паралельних версій, зазвичай їх не зводять вручну, а обирають одну з них. Можете продовжити попри це чи повернутися згодом, але краще домовитися про подальші дії з упорядни_цями бібліотеки, щоб не марнувати нічиїх зусиль.

source: Or log in, if you have an account.
bg: Или влез, ако имаш акаунт.
ca: O identifica’t si tens un compte.
cs: Nebo se přihlaš, pokud máš účet.
eo: Aŭ ensalutu, se vi havas konton.
es: O identifícate si tienes una cuenta.
eu: Edo hasi saioa, kontua baduzu.
fa: یا وارد شوید اگر حساب کاربری دارید.
fr: Ou vous connecter, si vous avez un compte.
hr: Ili se prijavi, ako imaš račun.
hu: Vagy jelentkezz be ha van regisztrációd.
it: O entra, se possiedi un'utenza
mk: Или најави се, доколку имаш сметка.
nl: Of log in, als je een account hebt.
pl: Lub zaloguj się, jeśli masz konto.
ro: Sau conectați-vă, dacă aveți un cont.
ru: Или войдите, если у вас есть аккаунт.
sq: Apo kyçy nëse je i regjistruar
tr: Ya da hesabın varsa, giriş yap.
uk: Або увійдіть, якщо маєте обліковку.

source: Or provide an HTML file to upload
bg: Или предостави HTML файл за качване
ca: O proveïx un arxiu HTML per a pujar
cs: Nebo poskytni HTML soubor k nahrání
eo: Aŭ provizu HTML-dosieron por alŝuti
es: O provee un archivo HTML para subir
eu: Edo eman HTML fitxategi bat igotzeko
fa: یا یک فایل HTML برای آپلود آماده کنید
fr: Ou fournir un fichier HTML à téléverser
hr: Ili učitaj HTML datoteku
hu: Vagy tölts fel egy HTML fájlt.
it: Oppure caricare un file HTML
mk: Или вчитај HTML датотека
nl: Of voorzie in een HTML-bestand om te uploaden
pl: Lub dostarcz plik HTML do przesłania
ro: Sau furnizați un fișier HTML pentru a încărca
ru: Или предоставьте HTML-файл для загрузки
sq: Ose ngarko një document HTML .
tr: Ya da yüklemek için HTML dosyası ver
uk: Або вивантажте HTML-файл

source: Or wrap it in
bg: Или го обвий в
ca: O acaba-ho
cs: Nebo to zabal
eo: Aŭ envolvi ĝin
es: O termínalo
eu: Edo bildu
fa: یا آن را پوشش دهید
fr: Ou l'envelopper
hr: Ili umetni između
hu: Vagy tördeld be
it: O racchiudi in
mk: Или вметни помеѓу
nl: Of verpak het ik
ru: Или поместите текст в тег
sq: Ose shtoje brenda
tr: Ya da içeri kaydır
uk: Чи обгорніть його

source: Order
ca: Orde
eu: Ordena

source: Ordered List
bg: Подреден списък
ca: Llista enumerada
cs: Číslovaný Seznam
es: Lista enumerada
eu: Ordenatutako zerrenda
fa: فهرست مرتب‌شده
fr: Liste numérotée
hr: Brojčan popis
hu: Rendezett lista
it: Lista numerata
mk: Нумерирана листа
nl: Georderde lijst
pl: Uporządkowana lista
ro: Listă ordonată
ru: Список с нумерацией
sq: Lista Numerike
tr: Sıralı Liste
uk: Нумерований список

source: Outer margin
ca: Marge extern
cs: Vnější okraj
eu: Kanpoko orri-bazterra
fa: حاشیه‌ی خارجی
hu: Külső margó
it: Margine esterno
ro: Margină exterioară
tr: Dış kenar boşluğu
uk: Зовнішній відступ

source: PDF logo
bg: Лого на PDF
eo: PDF-logoo
es: Logo PDF
eu: PDF logotiboa
fa: لوگوی PDF
fr: Logo PDF
it: Logo PDF
mk: PDF лого
pl: Logo PDF-a
ro: logo PDF
ru: Логотип PDF
sq: PDF llogo
uk: PDF-логотип

source: PDFs cannot be used in the body.
bg: Не може да се добавят PDF файлове в самия текст.
ca: No es poden usar PDFs en el cos.
cs: PDF soubory nelze použít v těle.
eo: PDF-oj ne uzeblas en la korpo.
es: No se pueden usar PDFs en el cuerpo.
eu: Ezin dira erabili PDFak gorputzean.
fa: فایل های PDF را نمی‌توان در بدنه استفاده کرد.
fr: Les PDFs ne peuvent pas être utilisés dans le corps de texte.
hr: Nije moguće koristi PDF-ove unutar tekstova.
hu: PDFek nem használhatók a törzsben
it: I PDF non possono essere usati all'interno del testo.
mk: Не е можно да се користат PDF датотеки во самите текстови.
nl: PDFs kunnen niet in de hoofdtekst worden gebruikt.
pl: PDF-y nie mogą zostać użyte w treści.
ro: PDF-urile nu pot fi utilizate în corp.
ru: PDF не могут быть использованы в теле текста.
sq: PDF-at nuk mund të përdoren në trup.
tr: Gövdede PDF kullanılamaz.
