Repository: melmothx/amusewiki
Catalog: lib/AmuseWikiFarm/I18N/*.po
Languages: bg, ca, cs, eo, es, eu, fa, fr, hr, hu, it, mk, nl, pl, ro, ru, sq, tr, uk

source: Please leave a mail if you want to be contacted about this change
bg: Моля, остави имейла си, ако искаш да се свържем с теб за тази промяна
ca: Deixa un correu electrònic si desitges que ens posem en contacte amb tu per a informar-te d’aquest canvi
cs: Prosím zanech zde mail, pokud chceš dostat ohledně této změny zprávu
eo: Enter your email address if you would like to be contacted about this change
es: Por favor deja un correo electrónico si quieres ser contactada/o sobre este cambio
eu: Sartu helbide elektronikoa aldaketa honen inguruan jakinaraztea nahi baduzu
fa: اگر می‌خواهید در مورد تغییرات با شما ارتباط برقرار کنیم، لطفا ایمیل خود را بگذارید
fr: Veuillez laisser un email si vous souhaitez être contacté·e à propos de cette modification
hr: Ostavi mail ako želiš biti kontaktiran u vezi ove izmjene
hu: Enter your email address if you would like to be contacted about this change
it: Lascia una mail se vuoi essere contattato per eventuali problemi in questa modifica
mk: Остави e-mail доколку сакаш да бидеш контактиран во врска со оваа измена
nl: Laat een e-mailadres achter als je gecontacteerd wil worden over deze verandering
pl: Zostaw adres e-mail jeśli chcesz dostawiać wiadomości dotyczące tej zmiany
ro: Vă rugăm să lăsați un mail dacă doriți să fiți contactat în legătură cu această schimbare
ru: Пожалуйста, оставьте электронную почту, чтобы с вами можно было связаться
sq: Ju lutem leni një email nëse dëshironi të ju kontaktojm për këtë ndryshim
tr: Bu değişiklik konusunda seninle iletişime geçilmesini istiyorsan lütfen bir e-posta bırak
uk: Залиште е-пошту, щоб із вами могли зв'язатися щодо цієї зміни

source: Please note that wrapping tags must be placed on a line by themselves.
bg: Моля, отбележи, че обвиващи тагове трябва да бъдат поставени на отделни редове.
ca: Tingues en compte que les etiquetes envolupants han de col·locar-se en una línia.
cs: Vezmi na vědomí, že obalové značky musí být umístěny na řádku samy o sobě.
eo: Bonvolu noti, ke envolvi etikedojn devas esti metitaj sur linion mem.
es: Por favor nota que las etiquetas deben ser puestas en una línea.
eu: Gogoan izan etiketa bilduak lerro batean kokatu behar direla beren kabuz.
fa: لطفا توجه داشته باشید که تگ‌ها باید به تنهایی روی یک خط قرار داده شوند.
fr: Veuillez remarquer que les balises d'enveloppement doivent être placées seules, sur une ligne à part.
hr: Pazi: oznake između kojih se nalazi dio teksta moraju biti same u jednom retku, bez razmaka ili nečeg drugog.
hu: Vedd figyelembe hogy a túlcsorduló címkék önmagukban jelennek meg a sorban.
it: Nota bene: i tag che racchiudono un blocco di testo devono essere posizionati da soli su una riga, senza spazi o altro materiale.
mk: Имај на ум дека ознаките меѓу кои се наоѓа дел од текстот мораат да бидат сами во ред, без празно место или нешто друго.
nl: Let op dat omhullende tags alleen en op een aparte regel moeten worden geplaatst.
ro: Vă rugăm să rețineți că etichetele de împachetare trebuie să fie plasate pe o singură linie.
ru: Помните, что теги форматирования должны быть помещены на отдельной строке
sq: Keni kujdes që tags të mbledhura duhen të vendosen në një rresht veçmas.
tr: Lütfen dikkat. Etrafına eklenen (paketleyici) etiketler bir satıra tek başlarına yerleştirilmelidir.

source: Please note that you may want to paste from a Word/OpenOffice/LibreOffice/HTML document using the “paste from word” button. This is supposed to preserve the markup.
bg: Моля, отблежи, че ако ще поставяш нещо, копирано от Word/OpenOffice/LibreOffice/HTML документ, препоръчително е да използваш "paste from word" бутона. Така би трябвало да се запази markup-a.
ca: Per favor nota que tal vegada vulgues pegar des d'un document de Word/OpenOffice/LibreOffice/HTML fent ús del botó «pegar des de word». Això suposa conservar el format.
cs: Vezmi na vědomí, že můžeš chtít vložit z Word/OpenOffice/LibreOffice/HTML dokumentu za použití tlačítka „vlož z Wordu“. To by mělo zanechat markup.
eo: Bonvolu noti, ke vi eble volas bati de Vorto / OpenOffice / LibreOffice / HTML-dokumento per la "almeti de vorto ”butono. Ĉi tio supozeble konservas la markadon.
es: Por favor nota que quizás quieras pegar desde un documento de Word/OpenOffice/LibreOffice/HTML usando el botón "pegar desde word". Esto supone conservar el formato.
eu: Gogan izan Word/OpenOffice/LibreOffice/HTML dokumentu batetik itsatsi dezakezula “itsatsi word-etik" botoia erabiliz. Aukera honek markatzea mantenduko du.
fa: لطفاً توجه داشته باشید که ممکن است بخواهید از یک داکیومنت Word / OpenOffice / LibreOffice / HTML کپی کنید، این‌ کار را با استفاده از دکمه"چسباندن از word" انجام دهید. این قرار است نشانه گذاری را حفظ کند.
fr: Veuillez remarquer que vous pouvez coller depuis un document Word/OpenOffice/LibreOffice/HTML en utilisant le bouton "coller depuis word". Ceci est sensé préserver la mise en forme.
hr: Ako želiš zalijepiti (copy-paste) iz Word/OpenOffice/LibreOffice/HTML dokumenta možeš to učiniti samo ovdje da bi sačuvao izvorni izgled teksta (kurziv, podebljano itd.)
hu: Ha szövegszerkesztőből illesztenél be egy Word/OpenOffice/LibreOffice/HTML dokumentumot akkor a “beillesztés wordből“ gombot használd. Így megőrzödik a formázás.
it: Nota bene: qui puoi incollare da un documento Word/OpenOffice/LibreOffice/HTML usando il pulsante “incolla da word”, e la formattazione verrà mantenuta.
mk: Ако сакаш да залепиш (copy-paste) од Word/OpenOffice/LibreOffice/HTML документ, тоа можеш да го направиш само овде за да го зачуваш изворниот изглед на текстот (курзив, здебелено итн.)
nl: Let op dat je tekst uit een Word/OpenOffice/LibreOffice/HTML document.
pl: Możesz przekopiować tekst z dokumentu Wordowskiego/OpenOffice'owego/LibreOffice'owego/HTML-owego używając przycisku "przekopiuj z worda". Operacja ta ma zachować adiustację tekstu.
ro: Vă rugăm să rețineți că este posibil să lipiți de pe un fișier document Word/OpenOffice/LibreOffice/HTML utilizând funcția "paste". din Word". Acest lucru ar trebui să păstreze markup-ul.
ru: Вы можете импортировать текст из файла Word/OpenOffice/LibreOffice/HTML, используя кнопку «вставить из word». Разметка будет сохранена.
sq: Keni kujdes që është më mirë që ta kopijoni tekstin nga WordI/OpenOfice/LibreOffice/HTML duke përdorur butonin "paste from word". Kjo bëhet në mënyrë që të ruhet markup-at.
tr: Lütfen dikkat: Word/OpenOffice/LibreOffice/HTML dokümanlarını “paste from word” düğmesini kullanarak yapıştırmak isteyebilirsiniz. Bunun biçimlendirmeyi koruması gerekir.
uk: Для документів у форматах Word/OpenOffice/LibreOffice/HTML є сенс використовувати кнопку «Вставити з Word». Це збереже розмітку.

source: Please note: without any prefix, protocol or hostname, just the bare page name as shown above. External redirecting is not supported.
bg: Моля, отбележи - без префикс, протокол или име на сайт, само име на страница. Външно пренасочване не е поддържано.
ca: Per favor tingues present: sense cap prefix, protocol o hostname, només es mostra el nom pur de la pàgina com es mostra més amunt. El re-adreçament extern no està suportat.
cs: Vezmi na vědomí: bez předpony, protokolu, nebo hostname, se zobrazí jen holý název stránky jak je ukázáno výše. Externí přesměrování není podporováno.
eo: Bonvolu noti: sen ajna prefikso, protokolo aŭ gastiganta nomo, nur la nuda paĝa nomo kiel montrita supre. Ekstera alidirektado ne estas subtenata.
es: Por favor ten presente: sin ningún prefijo, protocolo o hostname, solo se muestra el nombre de la página puro como se muestra más arriba. No se soporta redireccionamiento externo.
eu: Gogoan izan: aurrizki, protokolo edo ostalari-izenik gabe, aurretik erakutsi den bezalako orriaren izena. Kanpoko birbideraketa ez dago onartuta.
fa: لطفا توجه داشته باشید: بدون هیچ پیشوند، پروتکل یا نام هاست، فقط نام صفحه خالی همانطور که در بالا نشان داده شده است. تغییر مسیر خارجی پشتیبانی نمی‌شود.
fr: Veuillez noter : sans préfixe, protocole, ou nom d'hôte, juste le numéro de page comme montré ci-dessus. La redirection extérieure n'est pas prise en charge.
hr: Pazi: bez prefiksa, protokola ili ime sajta, samo ime stranice, kao što je gore navedeno. Preusmjeravanje na vanjske stranice nije moguće.
hu: Vedd figyelembe: előtag, protokoll vagy hosztnév nélkül, csak a nyers oldal lesz megjelenítve fent. Külső átirányítás nem támogatott.
it: Senza alcun prefisso, protocollo o nome del server, solo il nome della pagina come mostrato sopra. La redirezione a siti esterni non è supportata.
mk: Внимавај: без префикс, протокол или име на сајт, само име на страницата, како што е горе наведено. Пренасочување на надворешни страници не е можно.
nl: Let op: zonder enig voorvoegsel, protocol or hostname, allen de kale paginanaam zoals hierboven getoond. Externe doorverwijzing wordt niet ondersteund.
ro: Notă: fără prefix, protocol sau nume de gazdă, doar doar numele gol al paginii, așa cum se arată mai sus. Redirecționarea externă nu este acceptată.
ru: Помните: без какого-либо префикса, протокола или хоста, просто имя страницы как показано выше. Внешние перенаправления не поддерживаются.
sq: Ju ltem keni parasysh: pa ndonjë prefiks, protokol ose emër të bartësit vetëm emri i thjeshtë i faqes sikur më lartë. Ridrjetimi i jashtëm nuk është i përkrahur.
tr: Lütfen dikkat: Herhangi bir önek, protokol ya da sunucu adı olmadan, yukarıda gösterildiği gibi sadece sayfa adı. Dış yönlendirme desteklenmez.

source: Please prove you are a human
bg: Моля, докажи, че си човек
ca: Per favor demostra que eres una persona
cs: Prosím dokaž, že jsi člověk
eo: Bonvolu pruvi, ke vi estas homo
es: Por favor prueba que eres una persona
eu: Frogatu gizakia zarela
fa: لطفا ثابت کنید که انسان هستید
fr: Veuillez prouvez que vous êtes bien un·e humain·e
hr: Dokaži da si ljudsko biće
hu: Bizonyítsd hogy ember vagy
it: Dimostra di essere un umano
mk: Докажи дека си човек
nl: Toon aan dat je geen robot bent
pl: Proszę udowodnić, że jesteś człowiekiem
ro: Te rog dovedește ca ești om
ru: Пожалуйста, докажите что вы человек
sq: Ju lutem vërtetoni që jeni njeri
tr: Lütfen insan olduğunu kanıtla
uk: Будь ласка, доведіть, що ви людина

source: Please reindex the site.
ca: Per favor, torna a indexar el lloc.
cs: Prosím reindexuj stránku.
eu: Berrindexatu gunea.
fa: لطفا سایت را مجددا شاخص‌گذاری کنید.
hu: Indexeld újra az oldalt.
it: Indicizza nuovamente il sito
ro: Vă rugăm să reindexați site-ul.
tr: Lütfen siteyi yeniden indeksle.
uk: Будь ласка, переіндексуйте сайт.

source: Please reload your page
bg: Моля, презареди страницата
ca: Per favor, actualitza la pàgina
cs: Prosím znovu načti stránku
eo: Bonvolu reŝargi vian paĝon
es: Por favor actualiza la página
eu: Birkargatu orria
fa: لطفا صفحه خود را دوباره بارگذاری کنید
fr: Veuillez recharger votre page
hr: Ponovno učitaj tvoju stranicu.
hu: Töltsd újra az oldalt
it: Ricarica la pagina
mk: Вчитај ја повторно твојата страница
nl: Herlaad de pagina
pl: Proszę odświeżyć stronę
ro: Vă rugăm să reîncărcați pagina
ru: Пожалуйста, перезагрузите страницу
sq: Të lutem rifresko faqën
tr: Lütfen sayfayı yeniden yükleyin
uk: Будь ласка, перезавантажте сторінку

source: Please remove this file from the body first
bg: Моля, първо премахни този файл от текста
ca: Per favor, elimina aquest arxiu del cos primer
cs: Prosím nejprve odstraň tento soubor z těla
eo: Bonvolu unue forigi ĉi tiun dosieron de la korpo
eu: Kendu fitxategi hau gorputzetik lehenik
fa: لطفا ابتدا این فایل را از بدنه حذف کنید
hr: Najprije se datoteka mora ukloniti iz teksta
hu: Előbb töröld ezt a fájlt a törzsből
it: Cancella prima il file dal corpo del testo
mk: Прво мора датотеката да се отстрани од текстот
nl: Verwijder dit bestand eerst uit de hoofdtekst
ro: Vă rugăm să eliminați mai întâi acest fișier din corp
ru: Пожалуйста, сначала удалите файл из текста
tr: Lütfen önce bu dosyayı gövdeden kaldırın
uk: Спершу вилучте цей файл з основного тексту

source: Please replace the example URL in the next line with the real one with SSH protocol
bg: Моля, замени примерния URL на следващия ред с истинския URL със SSH протокол
ca: Per favor, substituïx l’URL d'exemple de la següent línia per la real amb protocol SSH
cs: Prosím nahraď příklad URL na prvním řádku opravdovým URL s SSH protokolem
eo: Bonvolu anstataŭigi la ekzemplan URL en la sekva linio per la vera kun SSH-protokolo
eu: Ordeztu adibideko URLa hurrengo lerroan SSH protokoloa duen benetako batekin
fa: لطفاً مثال URL در خط بعدی را با آدرس واقعی و با پروتکل SSH جایگزین کنید
hu: Kérlek írd ád a példa URL-t egy valós SSH protokoll bélire
it: Sostituisci l'URL di esempio nella seguente linea con quello reale, usando il protocollo SSH
ro: Vă rugăm să înlocuiți URL-ul de exemplu din linia următoare cu cel real cu protocol SSH
tr: Lütfen sonraki satırdaki örnek URL'yi SSH protokollü bir git adresi ile değiştir
uk: Замініть зразкову URL-адресу в наступному рядку на справжню з SSH-протоколом

source: Please select
bg: Моля, избери
ca: Selecciona, per favor
cs: Prosím vyber
eo: Bonvolu elekti
es: Selecciona, por favor
eu: Hautatu
fa: لطفا انتخاب کنید
fr: Veuillez sélectionner
hr: Izaberi
hu: Válassz
it: Seleziona
mk: Избери
nl: Selecteer
pl: Proszę zaznaczyć
ro: Te rog selectează
ru: Пожалуйста, выберите
sq: Të lutem zgjidh
tr: Seçiniz
uk: Оберіть

source: Please select the desired fonts
bg: Моля, избери желан от теб шрифт
ca: Per favor selecciona les tipografies desitjades
cs: Prosím vyber požadované fonty
eo: Bonvolu elekti la deziratajn tiparojn
es: Por favor selecciona las tipografías deseadas
eu: Hautatu nahi dituzun letra-tipoak
fa: لطفا فونت‌های مورد نظر را انتخاب کنید
fr: Veuillez choisir les polices désirées
hr: Izaberi fontove
hu: Válaszd ki a kívánt fontokat
it: Seleziona il carattere desiderato
mk: Избери фонт
nl: Selecteer de gewenste lettertypes
pl: Wybierz czcionkę
ro: Te rog selectează fonturile dorite
ru: Пожалуйста, выберите понравившийся шрифт
sq: Të lutem zgjidh fontin e dëshiruar
tr: Lütfen istenilen fontları seç
uk: Оберіть бажані шрифти

source: Please select the signature size:
bg: Моля, избери големината на групите(signatures):
ca: Per favor, selecciona la grandària de l'enquadernació:
cs: Prosím vyber velikost signatur:
eo: Bonvolu elekti la subskriban grandecon:
es: Por favor, selecciona el tamaño de la encuadernación:
eu: Hautatu sinaduraren tamaina:
fa: لطفا اندازه امضا را انتخاب کنید:
fr: Veuillez choisir la taille de signature:
hr: Izaberi veličinu svezaka
hu: Válaszd ki az aláírás méretét
it: Seleziona la dimensione delle segnature:
mk: Избери ја големината на табакот
nl: Selecteer de katerngrootte:
ro: Vă rugăm să selectați dimensiunea semnăturii:
ru: Пожалуйста, выберите количество страниц в тетрадках
sq: Të lutem zgjidh madhësinë e nënshkrimit
tr: Lütfen forma büyüklüğünü seç:

source: Please select the size of each page including the crop marks, before the imposing
bg: Моля, избери големината на всяка страница (включително и маркировките за изрязване) преди подреждането на страниците
ca: Selecciona la grandària de cada pàgina, incloses les marques de tall, abans de l'enquadernació
cs: Prosím vyber velikost každé strany se zahrnutím ořezových značek, před archovou montáží (impozicí)
eo: Bonvolu elekti la grandecon de ĉiu paĝo inkluzive de la markoj, antaŭ la impona
es: Por favor selecciona el tamaño de cada página incluyendo las marcas de corte, antes del encuadernado
eu: Hautatu orri bakoitzaren tamaina mozte-markak gehituz, ezarri baino lehen
fa: لطفاً اندازه هر صفحه از جمله علائم برش را قبل از پایان انتخاب کنید
fr: Veuillez choisir la taille de chaque page en comptant les traits de coupe, avant l'imposition
hr: Izaberi dimenzije stranice uključujući i kontrolne oznake, ali prije slaganja stranica
hu: Válaszd ki az egyes oldalak méretét beleértve a vágási jelöléseket nyomtatás előtt
it: Seleziona la dimensione di ciascuna pagina inclusi gli indicatori di ritaglio, prima dell'imposizione
mk: Избери ја димензијата на страницата вклучувајќи ги и контролните ознаи, но пред сложувањето на страниците
nl: Selecteer de grootte van iedere pagina inclusief de snijmarkeringen, voor het opleggen
ro: Vă rugăm să selectați dimensiunea fiecărei pagini, inclusiv semnele de tăiere, înainte de impunere
ru: Пожалуйста, выберите размер каждой страницы, включая метки обрезки, перед спуском полос
tr: Lütfen empoze öncesi kesme çizgileri dahil her bir sayfanın büyüklüğünü seç

source: Please set
ca: Per favor, configura
cs: Prosím nastav
eu: Ezarri
fa: لطفا تنظیم کنید
hu: Állítsd be
it: Per cortesia imposta
ro: Te rog setează
tr: Lütfen ayarla

source: Please set the URI you desire. Author (if present), title and eventually a number if the URI already exists is usually a good choice
bg: Моля, въведи желания от теб URI. Обичайно автор (ако има), заглавие и номер (ако такъв URI вече съществува) е добър избор
ca: Establix l’URI que desitges. Autor/a (si existix), títol i si és el cas un número si l’URI ja existix, la qual cosa sol ser una bona opció
cs: Prosím nastav URI, které požaduješ. Autor*ka (pokud existuje) název a nakonec číslo, pokud URI již existuje, je většinou dobrá volba
eo: Bonvolu agordi la URI-on, kiun vi volas. Aŭtoro (se ĉeestas), titolo kaj eventuale nombro se la URI jam ekzistas estas kutime bona elekto
eu: Ezarri nahi duzun URIa. Egilea (badago), izenburua, eta azkenik, zenbaki bat URIa jada badago. Aukera ona izan ohi da.
fa: لطفاً URI مورد نظر خود را تنظیم کنید. نویسنده (در صورت وجود)، عنوان و در نهایت عدد، اگر URI از قبل وجود داشته باشد معمولاً انتخاب خوبی است
fr: Veuillez choisir l'URI désirée. Généralement l'auteur·e (si présent), le titre, et éventuellement un nombre si l'URI existe déjà, est un bon choix
hr: Izaberi željeni URI. Inače je autor, naslov i neki broj (ako URI već postoji) dobar izbor.
hu: Állítsd be a kívánt URI-t. Szerző (ha van), cím és végül egy szám lesz az URI ha már létezik
it: Specifica l'URI che desideri. Autore, titolo e un numero progressivo (se l'URI già esiste) è solitamente la scelta migliore
mk: Избери го саканиот URI. Обично автор, наслов и некој број (ако URI веќе постои) е добар избор.
nl: Stel de gewenste URI in. Auteur (indien aanwezig), titel en eventueel een nummer als de URI al bestaat is meestal een goede keuze
pl: Ustaw taki URI, jaki chcesz. Osobę autorską (jeśli takowa istnieje), tytuł i ostatecznie numer, jeśli podobny URI już istnieje, jest zwykle dobrym wyborem
ro: Vă rugăm să setați URI-ul pe care îl doriți. Autor (dacă este prezent), titlul și, eventual, un număr dacă URI-ul există deja este de obicei o alegere bună
ru: Пожалуйста, укажите желаемую ссылку. Автор (если есть), заголовок и, возможно, номер, если такой URI уже существует является хорошим решением
tr: Lütfen istediğin URI yi ver. Yazar (varsa), başlık ve bazen bir sayı (eğer URI zaten varsa) genelde iyi bir seçimdir

source: Please setup the Beamer layout
bg: Моля, настрой оформлението на Beamer
ca: Per favor configura la plantilla de Beamer
cs: Prosím nastav rozložení pro Beamer
eo: Bonvolu agordi la aranĝon de Beamer
es: Por favor configura la plantilla de Beamer
eu: Konfiguratu Beamer-en diseinua
fa: لطفا طرح Beamer را تنظیم کنید
fr: Veuillez configurer la mise en page Beamer
hr: Izaberi stil slajdova
hu: Állítsd be a Beamer elrendezést
it: Seleziona lo stile delle diapositive
mk: Избери го стилот на слајдови
nl: Stel de Beamer layout is
ro: Vă rugăm să configurați aspectul Beamer
ru: Пожалуйста, установите раскладку Beamer
tr: Lütfen Beamer yerleşimini kurun

source: Please upload your file again!
bg: Моля, отново качи файла си!
ca: Per favor, torna a pujar el teu arxiu!
cs: Prosím nahraj svůj soubor znovu!
eo: Bonvolu alŝuti vian dosieron denove!
eu: Igo berriro fitxategia.
fa: لطفا فایل خود را دوباره بارگذاری کنید!
fr: Veuillez téléverser votre fichier de nouveau !
hr: Molim ponovo učitaj datoteku!
hu: Töltsd fel újra a fájlt
it: Carica di nuovo il tuo file per cortesia!
mk: Те молам повторно вчитај ја датотеката!
nl: Upload je bestand nog een keer!
pl: Prześlij swój plik ponownie!
ro: Vă rugăm să încărcați din nou fișierul dumneavoastră!
ru: Пожалуйста, загрузите ваш файл снова!
tr: Lütfen dosyayı tekrar yükleyin!
uk: Будь ласка, повторіть спробу вивантаження файлу!

source: Please use only lowercase ASCII letters.
ca: Utilitza només lletres ASCII minúscules.
eu: Erabili soilik ASCII-ren letra xeheak.
hu: Csak kis latin betűket használj

source: Poetry, bibliographies, plays, code blocks
bg: Поезия, библиографии, пиеси, кодови блокове
ca: Poesia, bibliografies, diàlegs, blocs de codi
cs: Poezie, bibliografie, hry, bloky kódu
eo: Poezio, bibliografioj, teatraĵoj, kodblokoj
es: Poesía, bibliografías, diálogos, bloques de código
eu: Poesia, bibliografiak, antzezlanak, kode-blokeak
fa: شعر، کتابشناسی، نمایشنامه، بلاک‌های کد
fr: Poésie, bibliographies, pièces de théâtre, blocs de code
hr: Poezija, bibliografije, drame, kod
hu: Költészeti, bibliográfia, színművek, kód blokkok
it: Poesia, bibliografie, pezzi teatrali, blocchi di codice
mk: Поезија, библиографии, драми, код
nl: Poezie, bibliografie, toneelstukken, codeblokken
ro: Poezie, bibliografii, piese de teatru, blocuri de coduri
ru: Поэзия, библиографии, пьесы, блоки кода
sq: Poezi, referencat, shfaqet, bloqet e kodit
tr: Şiir, kaynakça, oyun, kod parçaları

source: Pointing to
bg: Сочещ към
ca: Apuntant a
cs: Ukazující na
eo: Montrante al
es: Apuntando a
eu: Hona zuzenduta:
fa: با اشاره به
fr: Se référant à
hr: Povezuje
hu: Ide mutat
it: Che punta a
mk: Поврзува
nl: Wijzend naar
ro: Arătând spre
ru: Указывает на
sq: Aludon në
tr: Bunu gösteriyor
uk: Вказує на

source: Popular texts
bg: Популярни текстове
ca: Textos populars
cs: Populární texty
eo: Popularaj tekstoj
es: Textos populares
eu: Testu ezagunak
fa: متن های محبوب
fr: Textes populaires
hr: Najčitaniji tekstovi
hu: Népszerű szövegek
it: Testi più letti
mk: Најчитани текстови
nl: Populaire teksten
pl: Popularne teksty
ro: Texte populare
ru: Популярные тексты
sq: Tekste të kërkuara
tr: Popüler metinler
uk: Популярні тексти

source: Preferred language
ca: Idioma de preferència
eu: Hobetsitako hizkuntza
fa: زبان ترجیحی
hu: Elsődleges nyelv
it: Lingua preferita
uk: Бажана мова
